[
    [
        "속도↑·면적↓…삼성 차세대 반도체 패키지 'I-Cube4' 개발",
        "삼성전자가 전송 속도를 높이고, 패키지 면적은 줄인 차세대 반도체 패키지 기술을 개발했다.  삼성전자는 로직 칩과 4개의 HBM(High Bandwidth Memory) 칩을 하나의 패키지로 구현한 독자 구조의 2.5D 패키지 기술 '아이큐브4(I-Cube4)'를 개발했다고 6일 밝혔다.  'I-Cube4'는 고대역폭 데이터 전송과 고성능 시스템 반도체를 요구하는 고성능컴퓨팅(HPC), AI·클라우드 서...",
        "https://www.hankyung.com/it/article/202105063653g"
    ],
    [
        "'최고 실적' 카카오, 다음은 지갑·구독서비스…플랫폼 파워 키운다 [종합]",
        "카카오가 올 1분기 호실적을 기록한 가운데 주력 서비스인 카카오톡에 지갑·구독 등 신규 서비스를 강화해 중장기 성장 동력을 마련하겠다고 했다. 또 해외 시장을 공략해 플랫폼 영향력을 강화하겠다는 구상도 밝혔다.  \"올해 전 국민 카카오톡 업데이트 프로젝트 가동\"  여민수 공동대표는 6일 1분기 실적 발표 후 컨퍼런스콜(전화회의)에서 \"올해 전 국민 카카오톡 업데이트 프로젝트를 시작했다\"며 &quo...",
        "https://www.hankyung.com/it/article/202105063365g"
    ],
    [
        "랩지노믹스 “진단키트 '랩건' 성능 이상 無…교환 사례도 없어”",
        "미국에서 랩지노믹스의 코로나19 진단키트의 위양성(가짜 양성) 문제에 대한 보도가 나왔다. 랩지노믹스는 진단키트 품질에 전혀 문제가 없고 보고된 바도 없다며 반박했다.  미국 워싱턴포스트는 지난 3일(현지시간) 메릴랜드 주정부가 랩지노믹스의 코로나19 진단키트인 '랩건'에 대한 결함 가능성을 인지했지만 사용을 강요했다고 보도했다.  보도에 따르면 래리 호건 메릴랜드주 주지사는 작년 4월에 랩지노믹스의 코로나19 진단키트를 구매했다...",
        "https://www.hankyung.com/it/article/202105062415i"
    ],
    [
        "\"카카오엔터·재팬 IPO 검토 중…커머스는 미정\"",
        "여민수 공동대표 컨퍼런스콜서 \"카카오 공동체 사업 운영·지배 구조 관련 여러 옵션 검토\"  카카오가 6일 계열사 간 사업 시너지 강화를 위한 일부 개편 가능성을 시사했다.  여민수 공동대표는 이날 1분기 실적 발표 후 컨퍼런스콜(전화회의)에서 \"공동체 사업의 운영 방식이나 지배 구조에 대해서 여러 가지 옵션을 검토하고 있다\"고 말했다.  현재 카카오 계열사는 공정거래위원회 집계 기준으로 118개에 달한다.  이와 관련해 카카오 관계자는 \"공동체...",
        "https://www.hankyung.com/it/article/202105063338Y"
    ],
    [
        "삼천당제약 \"먹는 코로나 백신, CEPI에 임상비용 지원 신청\"",
        "삼천당제약이 ‘먹는 코로나19 백신’ 개발 위해 전염병대응혁신연합(CEPI)에 임상비용 지원을 신청했다.  삼천당제약은 전날 CEPI에 ‘코로나 백신 개발 및 임상 펀딩(비용 지원) 프로그램’ 참여를 신청했다고 6일 밝혔다. 삼천당제약은 신청서에 주사제를 먹는 약으로 전환하는 ‘에스패스(S-PASS)’ 기술에 대한 설명과 백신 개발 현황 등을 담았다. 임상 방법과 비용 등도 포함했...",
        "https://www.hankyung.com/it/article/202105063004i"
    ],
    [
        "블리자드 \"디아블로 이모탈 대규모 PvP 도입…한국 활약 기대\"",
        "블리자드와 중국 넷이즈가 공동 개발중인 신작 모바일 MMOPRG '디아블로 이모탈'이 한국에서도 곧 비공개 알파테스트에 돌입한다. 한국 지역 테스트는 5월 20일에 시작되며, 한국어 현지화 작업도 일부 이루어진다. 블리자드측은 \"현지화 콘텐츠는 아직 개발중\"이라며 \"최종 버전에는 완전한 한국어가 지원된다\"고 전했다.  블리자드는 '디아블로 이모탈' 한국 테스트를 맞아 개발진들과의 화상 인터뷰를 마련했다. 이번 인터뷰에는 와이엇 챙(Wyatt C...",
        "https://www.hankyung.com/it/article/202105063199v"
    ],
    [
        "증권플러스, 4월 '코로나 진단키트' 테마 강세…휴마시스-엑세스바이오 부각",
        "두나무(대표 이석우)는 국민 증권 애플리케이션 증권플러스에서 4월 한 달간 '코로나19 진단키트'와 '휴마시스'가 각각 상승률 1위 테마와 종목에 올랐다고 6일 발표했다.  코로나19 진단 키트 테마는 4월 한 달간 74.98% 상승했다. 정부가 코로나19 '4차 대유행' 조짐이 보인다고 진단하자 강세를 보였다.  서울시를 포함한 지자체와 각 기관들이 코로나19 자가진단키트 도입을 검토하면서 관련주에 대한 관심도 높아졌다. 신속항원진단키트를 개...",
        "https://www.hankyung.com/it/article/202105063179v"
    ],
    [
        "제넥신 1분기 영업이익 131억원…흑자 전환(종합)",
        "1분기 매출액 330억원, 지난해 연간 매출액 웃돌아  제넥신은 연결 기준 올해 1분기 영업이익이 131억원으로 지난해 동기(영업손실 49억원)와 비교해 흑자 전환했다고 6일 공시했다.  매출은 330억원으로 작년 동기 대비 327.9% 증가했다.  지난해 연간 매출액인 185억원을 크게 웃도는 실적이다.  지난해 1분기 적자였던 순이익 역시 213억원으로 흑자로 돌아섰다.  제넥신은 지난 2월 면역항암제 후보물질 'GX-I7'을 인도네시아에 ...",
        "https://www.hankyung.com/it/article/202105063134Y"
    ],
    [
        "삼성전자, 폴란드서 최신 5G 솔루션 테스트…추가 수주 기대감 '업'",
        "삼성전자는 폴란드 2위 이동통신 사업자 ‘플레이’와 함께 폴란드 현지에서 삼성의 5세대(5G) 이동통신 및 4G 네트워크 솔루션 테스트를 진행한다고 5일(현지시간) 밝혔다.  폴란드를 비롯해 스웨덴 루마니아 덴마크 등 유럽 여러 국가가 자국의 5G 통신망에서 중국 화웨이를 배제하기로 미국과 합의한 상황에서 삼성전자가 유럽 내 추가 수주를 끌어 낼 수 있을지에 관심이 쏠린다.  삼성전자가 이번에 협업하는 플레이는 폴란드 국민...",
        "https://www.hankyung.com/it/article/202105063100i"
    ],
    [
        "네이버랩스 로봇연구소, 폴 매카트니 전속 사진작가 김명중과 콜라보",
        "[네이버랩스 죽전 연구소를 촬영 중인MJ KIM. 사진=네이버]  폴 매카트니 전속 사진작가가 바라본 첨단기술 로봇 연구소는 어떤 모습일까.  네이버랩스는 6일 폴 매카트니 전속 사진작가로 유명한 김명중(MJ Kim) 사진작가와 함께 콜라보한, 네이버랩스 로봇 연구소 아카이브 사진들을 공개했다.  김명중 사진작가는 13년 이상을 비틀즈의 멤버 폴 매카트니의 전속 사진작가로 지내 온 유명한 사진작가다. 대중 앞에 선 마이클 잭슨의 마지막 모습, ...",
        "https://www.hankyung.com/it/article/202105063033v"
    ],
    [
        "티케이엘리베이터, 코로나 대응 '언택트 기술 플랫폼' 공개",
        "티케이엘리베이터코리아는 신종 코로나바이러스 감염증(코로나19) 시대에 맞춰 자사 비대면 기술이 망라된 'TKE 언택트 기술 플랫폼'을 6일 공개했다.  TKE 언택트 기술 플랫폼에서는 엘리베이터 버튼에 손을 대지 않고 층을 등록할 수 있는 '터치리스 솔루션'과 엘리베이터 내부 청정도를 유지하는 '위생 솔루션' 등 판매가 가능한 TK 비대면 기술이 소개된다.  터치리스 솔루션에는 최근 출시한 '에어 택트'가 포함됐다.  에어 택트는 버튼 가까이 ...",
        "https://www.hankyung.com/it/article/202105063013Y"
    ],
    [
        "카카오 \"지그재그 인수로 글로벌 패션 시장 적극 공략\"",
        "배재현 카카오 수석부사장은 6일 1·4분기 실적 발표 후 컨퍼런스콜을 통해 \"카카오커머스 내 카카오스타일을 인적분할하는 방식으로 20~30대를 겨냥한 지그재그 운영사 크로키닷컴과 합병을 결정했다\"며 \"한국 패션·뷰티가 강점을 가진 만큼 글로벌 패션 시장을 적극 공략할 계획\"이라고 말했다. 또한 \"글로벌 시장에서도 커머스 사업 기회가 풍부하질 것으로 예상된다\"고 기대했...",
        "https://www.hankyung.com/it/article/202105062981g"
    ],
    [
        "엔픽셀 '그랑사가', 서비스 100일 기념 이벤트 '풍성'",
        "엔픽셀(공동 대표 배봉건, 정현호)은 6일 자사가 개발하고 서비스하는 멀티플랫폼 MMORPG '그랑사가'의 서비스 100일을 맞아 다양한 이벤트를 진행한다.  먼저 7일간 진행되는 '100일 기념 출석 이벤트'를 통해 성목의 열매 100개를 지급, 무료 장비 뽑기 총 100회를 제공하는 한편 5,000 다이아, 3,000 그랑쥬얼, SSR 그랑웨폰 등을 선물하며, 6월 3일까지 진행되는 '엘리사의 특별 이벤트'를 통해 SSR 천사 그랑웨폰, S...",
        "https://www.hankyung.com/it/article/202105062927v"
    ],
    [
        "제넥신, 1분기 매출 330억원…작년 연간 매출 넘어서",
        "제넥신은 올 1분기에 매출 330억원, 영업이익 131억원, 순이익 213억원을 달성했다고 6일 밝혔다.  1분기 매출인 330억원은 전년 동기 77억원에서 328% 급증한 것이다. 지난해 연간 매출인 185억원도 뛰어넘었다. 또 지난해 1분기 적자였던 영업이익과 순이익이 흑자로 전환했다.  지난 2월 면역항암제와 코로나19 치료제 등으로 개발 중인 'GX-I7'을 인도네시아 'KG BIO'에 기술수출한 영향이다. ...",
        "https://www.hankyung.com/it/article/202105062866i"
    ],
    [
        "블리자드 '디아블로 이모탈', 5월 20일 한국서버 열린다",
        "블리자드 엔터테인먼트는 한국 플레이어의 '디아블로 이모탈' 비공개 알파(Closed Alpha) 테스트를 위한 '한국 서버'를 오는 20일 최초로 오픈한다고 6일 밝혔다.  '디아블로 이모탈' 테스트 참가자들은 성전사를 포함 총 5개 직업 플레이는 물론, 신규 지역 및 던전 등 다양한 콘텐츠를 미리 살펴볼 수 있다. 여기에 비공개 알파의 핵심 추가 콘텐츠이자 파벌 기반의 PvP인 '투쟁의 주기(Cycle of Strife, 가칭)'도 테스트 가...",
        "https://www.hankyung.com/it/article/202105062864v"
    ],
    [
        "화제 드라마 '그래서 나는 안티팬과 결혼했다' 웹툰 원작 시선집중",
        "[원작 네이버웹툰'그래서 나는 안티팬과 결혼했다' ]  \"웹소설-웹툰-드라마화까지 성공공식 이번에도....\"  배우 최태준과 최수영 주연의 새 금토드라마 '그래서 나는 안티팬과 결혼했다'(극본 남지연, 김은정/연출 강철우/제작 가딘미디어, 워너브라더스)가 첫 방송 이후 원작 네이버웹툰과 웹소설에 대한 관심이 집중되고 있다.  지난주 금요일 첫 베일을 벗은 드라마 '그래서 나는 안티팬과 결혼했다'는 세계적인 K-POP 스타 '후준'과 그의 공식 ...",
        "https://www.hankyung.com/it/article/202105062857v"
    ],
    [
        "\"카톡에 지갑·구독 등 신규 서비스 강화…중장기 성장 동력\"",
        "여민수 공동대표 \"카톡, 나와 세상 연결하는 플랫폼으로 진화\"  카카오는 주력 서비스인 카카오톡에 지갑·구독 등 신규 서비스를 강화해 중장기 성장 동력을 마련해나가겠다고 6일 밝혔다.  여민수 공동대표는 이날 1분기 실적 발표 후 컨퍼런스콜(전화회의)에서 \"올해 전 국민 카카오톡 업데이트 프로젝트'를 시작했다\"며 \"이제 카카오톡은 '나'와 지인 간의 연결을 넘어 '나'와 세상을 연결하는 플랫폼으로 진화하고 있다\"고 말했다.  여 대표는 \"온·오...",
        "https://www.hankyung.com/it/article/202105062831Y"
    ],
    [
        "전남대 동아리 학생들, 창업 게임 개발비 7천만원 지원받아",
        "전남대학교 동아리 학생들이 설립한 게임회사가 광주정보문화산업진흥원의 '시장 창출형 게임 프로젝트 제작 지원 사업'에 선정됐다.  6일 전남대에 따르면 이 지원 사업은 광주지역 내 게임산업 생태계를 구축하고, 지역경제 활성화와 고급일자리 창출을 위해 창업 회사를 지원하기 위한 것으로 게임 개발비 7천만원이 지원된다.  전남대 학술동아리 PIMM(지도교수 이칠우·컴퓨터정보통신공학과)의 김영우, 정현석, 임원빈(이상 소프트웨어공학과), 김민기(컴퓨터...",
        "https://www.hankyung.com/it/article/202105062826Y"
    ],
    [
        "베이조스, 우주개발에 힘 싣는다…아마존 주식 2조8000억 추가 매각",
        "제프 베이조스 아마존 최고경영자(CEO)가 25억달러(약 2조8132억원)어치의 아마존 주식을 추가 매각했다.  5일(현지시간) 블룸버그통신에 따르면 베이조스는 이날 미 증권거래위원회(SEC) 공시를 통해 아마존 주식 73만9000주를 이번주에 매각했다고 밝혔다. 베이조스는 최대 200만주를 추가 매각할 계획이라고도 했다.  베이조스는 지난해에도 아마존 주식을 매각해 100억달러가 넘는 자금을 확보한 바 있다.  베이조스는 이번 주식 매각에도 ...",
        "https://www.hankyung.com/it/article/202105062737g"
    ],
    [
        "목암연구소, 서울대·가톨릭대와 신규 지질나노입자 연구",
        "공동 연구로 mRNA 백신 및 치료제 개발을 위한 신규 LNP 합성  목암생명과학연구소는 '2021 오픈이노베이션 연구 과제' 공모에 서울대학교 화학생물공학부 황석연 교수팀과 가톨릭대학교 바이오메디컬화학공학과 박우람 교수팀이 최종 선정됐다고 6일 밝혔다.  이번 연구과제는 mRNA(메신저 리보핵산) 기반의 백신과 치료제를 안전하고 효과적으로 전달할 수 있는 신규 지질나노입자(Lipid Nanoparticle, LNP)를 개발하는 내용이다.  목...",
        "https://www.hankyung.com/it/article/202105062762Y"
    ],
    [
        "SKT, 지니너스와 유전체 분석 AI 알고리즘 개발 협력",
        "SK텔레콤은 유전체 분석 전문기업 지니너스와 함께 AI를 활용한 인간 유전체 분석 알고리즘을 개발하고, 이를 활용한 신약 표적 발굴을 추진하기로 했다고 6일 밝혔다.  SKT는 분야별로 최적화된 AI 솔루션을 개발할 수 있는 AI 자동화 플랫폼 '메타러너'를 기반으로 지니너스가 제공하는 유전체 및 임상 관련 빅데이터를 분석해 유전체 분석 AI 알고리즘을 개발한다.  지니너스는 AI 알고리즘의 분석 결과에서 얻어진 표적을 선별해 신약 개발을 위한...",
        "https://www.hankyung.com/it/article/202105062743Y"
    ],
    [
        "\"쿠팡, 4월 결제금액 2.7조원-이용자 2216만명 역대 최대\"",
        "앱/리테일 분석서비스 와이즈앱·와이즈리테일이 쿠팡의 올해 4월 결제금액과 앱 사용자 수의 추정치를 6일 발표했다.  한국인 만 20세 이상 소비자의 신용카드, 체크카드, 계좌이체 등 결제금액을 표본 조사한 결과, 쿠팡의 지난 4월 결제추정금액은 2.7조 원으로 역대 최대를 기록한 것으로 나타났다.  쿠팡 결제자는 지난 4월 한 달 동안 1,863만 명이 1인당 평균 144,510원을 결제했다. 쿠팡의 4월 재구매율은 78%로 국내 주요 온라인 ...",
        "https://www.hankyung.com/it/article/202105062733v"
    ],
    [
        "삼성SDS, 디지털 전환 수준 진단 체험 서비스 개시",
        "삼성SDS는 기업의 디지털 전환(DT) 수준을 진단할 수 있는 체험 서비스를 개시했다고 6일 밝혔다.  삼성SDS 홈페이지의 '마이 트라이얼(My Trial)' 코너에 마련된 이 서비스를 이용하면 디지털 전략 및 업무 프로세스, IT 인프라 등 다양한 영역의 디지털 전환 수준을 진단하고 간이 보고서를 받아볼 수 있다.  이후 상세 진단을 요청하면 삼성SDS 전문가들이 상담으로 맞춤형 분석을 해준다.  강석립 IT혁신사업부장(부사장)은 \"다양한 ...",
        "https://www.hankyung.com/it/article/202105062728Y"
    ],
    [
        "목암연구소, mRNA 전달체 과제에 서울대·가톨릭대팀 선정",
        "목암생명과학연구소는 '2021 오픈이노베이션 연구 과제' 공모에 서울대 화학생물공학부의 황석연 교수팀과 가톨릭대 바이오메디컬화학공학과의 박우람 교수팀이 최종 선정됐다고 6일 밝혔다.  이번 연구과제의 주제는 메신저리보핵산(mRNA) 기반의 백신과 치료제를 안전하고 효과적으로 전달할 수 있는 신규 지질나노입자(LNP) 개발이다. 목암연구소는 자체 기초 연구를 진행하다가 저변을 넓혀 과제를 공모했다.  이번 과제에 선정된 각 연구팀은...",
        "https://www.hankyung.com/it/article/202105062695i"
    ],
    [
        "삼성-시스코 출신 데이비드 김, 앱애니 신임 한국 대표 선임",
        "[앱애니 신임 한국 대표이사 데이비드 김(David Daegil Kim). 사진=앱애니].  모바일 데이터 및 분석 플랫폼 앱애니(App Annie)가 신임 한국 대표이사에 데이비드 김(David Daegil Kim)을 선임했다.  신임 데이비드 김 대표는 한국 법인 대표이사 겸 글로벌 파트너십 및 세일즈 부문 부사장을 겸임하게 되며, 한국뿐 아니라 호주, 브라질, 뉴질랜드 및 인도 등의 마켓들을 총괄하게 된다.  삼성 및 실리콘밸리 기업인 시...",
        "https://www.hankyung.com/it/article/202105062587v"
    ],
    [
        "네이버 \"코로나19 백신 접종 임직원에 휴가 부여\"",
        "네이버가 코로나19(신종 코로나바이러스 감염증) '백신 휴가'를 도입한다.  6일 정보통신(IT) 업계에 따르면 네이버는 오는 7월부터 전 계열사 임직원 6500여명을 대상으로 코로나19 백신 휴가제를 도입한다. 백신을 접종한 임직원은 의사 소견서가 없어도 신청만으로 연차 소진 없이 다음날 쉴 수 있다.  네이버는 \"백신 접종 후 일상 생활과 업무에 지장을 겪는 사례가 있어 백신 공가 필요성을 검토하고 있었다\"며...",
        "https://www.hankyung.com/it/article/202105062411g"
    ],
    [
        "LGU+, 인천 남동구에 고령인구 대상 비대면 돌봄서비스 제공",
        "LG유플러스는 인천 남동구 거주 고령인구를 대상으로 ICT를 활용한 비대면 돌봄서비스를 개발해 제공하기로 했다고 6일 밝혔다.  보건복지부가 주관하는 이번 사업은 지역사회를 중심으로 한 '통합 돌봄' 서비스를 개발하는 게 목표다.  LG유플러스는 2023년까지 인천 남동구 보건소, 가천대와 함께 비대면 통합 돌봄 서비스에 대한 연구개발 과제를 수행한다.  LG유플러스는 인천 남동구에 고령인구의 건강상태와 돌봄 콘텐츠의 효과성을 확인할 수 있는 ...",
        "https://www.hankyung.com/it/article/202105062585Y"
    ],
    [
        "루트로닉, 혈관치료 의료기기  美 FDA 승인",
        "루트로닉은 신제품 ‘더마브이’(DermaV)를 미국 식품의약국(FDA)으로부터 승인받았다고 6일 밝혔다.  더마브이는 혈관치료를 위한 의료기기다. 기존의 혈관 전문장비들이 가지고 있던 장점을 구현한 제품이란 설명이다. 루트로닉은 더마브이에 ‘인텔리펄스’(IntelliPulse) 기술을 구현해 혈관 굵기 및 위치에 따라 진동(펄스)폭을 조절해 사용할 수 있도록 했다. 또 ‘실시간 듀얼 칼리브레...",
        "https://www.hankyung.com/it/article/202105062371i"
    ],
    [
        "SK텔레콤, AI 유전체 분석 추진…신약개발 돕는다",
        "SK텔레콤이 인공지능(AI)으로 인간 유전체(게놈)를 분석해 신약 개발을 돕기로 했다. 유전체는 생물 유전자의 집합체인 염기서열을 뜻한다. 특정 생물의 모든 유전 정보를 담고 있다.  6일 SK텔레콤은 AI를 활용해 인간 유전체 분석 알고리즘을 개발하고, 이를 활용해 신약 타겟을 발굴하는 협약을 유전체 분석 전문기업 지니너스와 이날 체결했다고 밝혔다. 신약 타겟 발굴은 신약이 어떤 유전자나 단백질에 영향을 미치도록 개발할지 정하는 일로 신약 개...",
        "https://www.hankyung.com/it/article/202105062418i"
    ],
    [
        "두나무, 100억 규모 '업비트 디지털자산투자자보호센터' 설립",
        "블록체인 및 핀테크 전문 기업 두나무(대표 이석우)가 100억 원을 투자해 '업비트 디지털 자산 투자자 보호 센터(가칭)'를 설립한다고 6일 밝혔다.  두나무 송치형 이사회 의장을 주축으로, 기업의 사회적 책임을 다하고 장기적으로 환경·사회·지배구조(Environmental, Social and Governance, ESG) 경영의 토대를 만들기 위함이다. 1단계로 '업비트 디지털 자산 투자자 보호 센터'를 설립하고, 2022년에는 송치형 의장...",
        "https://www.hankyung.com/it/article/202105062437v"
    ],
    [
        "“비피도, 신제품 출시·연구개발 동력 기대”",
        "SK증권은 6일 비피도에 대해 올해 신제품 출시와 기업·소비자 간 거래(B2C) 강화를 통해 성장 동력을 확보할 것으로 봤다. 연내 마이크로바이옴 치료제의 전임상에도 진입할 전망이다. 투자의견과 목표주가는 제시하지 않았다.  비피도는 프로바이오틱스 전문업체다. 회사의 핵심 균주는 ‘B bifidum BGN4’ ‘B longum BORI’ ‘B lactis AD011’ ...",
        "https://www.hankyung.com/it/article/202105062247i"
    ],
    [
        "카카오, 2021년 1분기 연결 매출 1조2580억원, 영업이익 1575억원",
        "카카오(공동대표 여민수, 조수용)가 K-IFRS(한국국제회계기준) 기준 2021년 1분기 매출이 전 분기 대비 2%, 전년 동기 대비 45% 늘어난 1조2,580억원을 기록했다고 밝혔다. 영업이익은 전 분기 대비 5%, 전년 동기 대비 79% 증가한 1,575억원으로, 영업이익률은 12.5%다.  카카오의 2021년 1분기 플랫폼 부문 매출은 전 분기 대비 3%, 전년 동기 대비 51% 증가한 6,688억원으로 집계됐다.  톡비즈 매출은 전 분...",
        "https://www.hankyung.com/it/article/202105062382v"
    ],
    [
        "[종합] 카카오, 1분기 역대 최고 실적…영업익 79% 껑충",
        "카카오가 역대 최고 실적을 기록했다. 커머스, 콘텐츠 등 투자 확대에 따라 마케팅 비용 증가 요인, 인건비 상승 등 요인이 있었지만 전 부문이 고성장세를 보여 매출 증가가 비용 증가를 상쇄했다.  카카오는 6일 올 1분기 매출이 전년 동기 대비 45% 늘어난 1조2580억원을 기록했다고 밝혔다. 영업이익은 전년 동기 대비 79% 증가한 1575억원으로, 모두 역대 최대 기록이다.  사업 부문별로 살펴보면 플랫폼은 전 분기 대비 3%, 전년 동기...",
        "https://www.hankyung.com/it/article/202105062146g"
    ],
    [
        "“피엔케이, 성장 지속 전망…中 진출로 동력 확보”",
        "하나금융투자는 6일 피엔케이피부임상연구센타에 대해 코스메슈티컬 시장의 성장으로 인체적용시험에 대해 수요가 늘면서 수혜를 볼 것으로 전망했다. 중국 진출로 지속적인 성장동력도 갖추고 있다는 평가다. 투자의견 ‘매수’와 목표주가 3만5900원을 제시했다.  피엔케이피부임상연구센타는 2010년 설립된 피부인체적용시험 전문 기업이다. 화장품 미용기기 건강기능식품 등의 인체적용시험을 대행하고 있다. 국내 점유율 1위 기업이다. 지난...",
        "https://www.hankyung.com/it/article/202105062052i"
    ],
    [
        "카카오 1분기 역대 최고 실적…신사업 타고 날았다",
        "매출 1조2580억원·영업익 1575억원…작년보다 45%·79% 늘어  모빌리티·핀테크 등 신사업 가파른 성장…이달 내 ESG 보고서 발간  카카오가 올해 1분기 모빌리티·핀테크 등 신사업 부문의 선전에 힘입어 역대 최고 실적 기록을 다시 썼다.  카카오는 올해 1분기 연결 기준 매출 1조2천580억원, 영업이익 1천575억원을 올렸다고 6일 밝혔다.  이는 작년보다 각...",
        "https://www.hankyung.com/it/article/202105062099Y"
    ],
    [
        "이통사 투자 늘린다더니…기지국수 초유의 역성장 시작됐다",
        "5G 찔끔 늘리고 2~4G 모두 줄여…\"돈 되는 서비스로만 생색\"  업계 \"노후장비 정리 따른 일시적 현상…장기적으로 증가세 회복\"  이동통신사들이 5G 시대의 장밋빛 청사진을 제시하며 투자 확대를 공언했으나 전체 기지국 수는 오히려 감소하기 시작한 것으로 확인됐다.  이는 국내 이동통신 사상 처음 있는 일이다.  네트워크별로도 5G 기지국만 증가했을 뿐 나머지 2~4G는 일제히 감소했다.  이통사들이 수익성이 낮은 사업에서 줄인 비용을 5G에...",
        "https://www.hankyung.com/it/article/202105061873Y"
    ],
    [
        "코로나이후 스마트폰뿐 아니라 TV도 많이 봤다…\"외부활동 제약\"",
        "태블릿PC·휴대용 게임기·스마트워치 등 기기 보유율도 증가  신종 코로나바이러스 감염증(코로나19) 대확산 이후 집에 있는 시간이 늘어나면서 스마트폰 외에 TV 시청 시간도 증가한 것으로 조사됐다.  정보통신정책연구원(KISDI)은 '코로나, 미디어 지형을 바꾸다' 보고서를 통해 지난해 스마트폰 이용 시간은 전년보다 약 6분 증가해 하루 평균 1시간 55분을 기록했다고 6일 밝혔다.  TV 수상기를 활용한 TV 평균 시청 시간도 전년 대비 14...",
        "https://www.hankyung.com/it/article/202105061845Y"
    ],
    [
        "10만원짜리 폰 팔아도 남는 게 있나…삼성전자의 '반전'",
        "삼성전자가 이달 28일 10만원대 갤럭시 스마트폰을 내놓는다. 지금까지 나왔던 갤럭시 제품 중 최저가다. 올해 중국 화웨이와 LG전자의 '빈 자리'를 공략하기 위해 삼성전자가 보급형폰 라인업 확장에 주력할 것이라는 전망이 나온다.  6일 업계에 따르면 삼성전자는 출고가 19만8000원의 '갤럭시 M12'를 출시한다. 갤럭시M 시리즈는 원래 삼성전자가 인도 시장에 출시한 온라인 판매 전용 제품이지만, 인도 시장에서 큰...",
        "https://www.hankyung.com/it/article/202105047807g"
    ],
    [
        "\"상상이 현실이 되는 가상공간…메타버스, 스마트폰 대체할 것\"",
        "세계적으로 큰 인기를 끈 영화 ‘아이언맨’에선 주인공이 슈트 안 가상 인터페이스로 지인과 통화하는 장면이 자주 나온다. 이 같은 기술이 미래에 현실화될 것이라는 전망이 나왔다.  양준영 LG디스플레이 상무는 최근 한국과학기술한림원이 주최한 ‘메타버스, 새로운 가상 융합 플랫폼의 미래가치’ 토론회에서 “아직 기술적으로 해결해야 할 과제가 많지만, 메타버스(Metaverse·가상세계...",
        "https://www.hankyung.com/it/article/2021050516321"
    ],
    [
        "[속보] 카카오톡, 2시간여 만에 복구 완료",
        "5일 카카오톡 일부 이용자의 로그인과 메시지 수신이 원활하지 않은 오류가 발생한 가운데 약 2시간여 만에 정상 복구됐다.  카카오 측 관계자는 6일  <한경닷컴>  에 \"이날 오전 12시8분 카카오톡이 정상화 됐다\"고 밝혔다.  카카오 측은 사회적관계망서비스(SNS)를 통해 \"현재는 긴급 점검이 완료되어 정상적으로 서비스 이용이 가능하다\"며 \"불편을 겪으신 분들께 진심으로 사과드린다&quo...",
        "https://www.hankyung.com/it/article/2021050617237"
    ],
    [
        "카카오톡 2시간 째 먹통…\"다시 설치했더니 채팅방 날아가\"",
        "카카오톡이 5일 밤 광범위한 장애를 일으키고 있다.5일 오후 10시 갑작스러운 장애로 메시지 송수신과 PC 접속이 안 되는 오류가 발생해 사용자들이 2시간 가까이 불편을 겪고 있다.  카카오는 이날 트위터를 통해 \"현재 일부 사용자들의 카카오톡 로그인 실패·메시지 수신이 원활하지 않아 긴급 점검 중\"이라고 말했다.  이어 \"빠르게 처리하도록 최선을 다하겠다. 이용에 불편을 드려 죄송하다\"고 밝혔다...",
        "https://www.hankyung.com/it/article/202105051716i"
    ],
    [
        "연세의료원, 빅데이터 활용한 AI 선도 모델 구축",
        "#사례1 안저영상분석AI ‘메디웨일(Medi Whale)’  60세 남성은 의료기기 앞에 앉아 눈 안쪽, 망막을 촬영한다. 몇 초 뒤 AI는 검사자의 안과질환과 순환기질환 위험도 측정 결과를 출력한다. 남성은 검사결과를 바탕으로 의사에게 화상진료를 받는다.  지난 1월 싱가포르에서 시연한 AI검진 모습이다. AI는 세브란스 연구팀(김성수 안과 교수, 박성하 심장내과 교수)이 스타트업과 공동 개발한 ‘닥터 눈(Dr...",
        "https://www.hankyung.com/it/article/202105051084i"
    ],
    [
        "짝퉁 제품 찾는 AI, 비용 50분의 1로 줄였다",
        "브랜드 담당자들에게 ‘짝퉁(모조품)’ 시장은 끝없는 전쟁터다. 이커머스 플랫폼마다 수백만원대 명품부터 불과 몇만원짜리 화장품까지 가짜가 넘쳐난다. 기업마다 모니터링 담당자가 있지만 이들이 가품 유통을 막기엔 역부족이다. 일일이 판매상품을 클릭해 위조 상품을 찾고, 플랫폼마다 따로 신고를 넣어야 해서다. 이렇게 일부를 색출해도 시장엔 날마다 새로운 짝퉁 판매자가 들어온다. 그간 가품 때문에 기업과 소비자가 피해를 입어도 실질...",
        "https://www.hankyung.com/it/article/202105051042i"
    ],
    [
        "한컴, 한국어 AI 산업의 선도자역할 맡는다",
        "인간이 가진 가장 본질적이고 직관적인 커뮤니케이션 도구는 단연 음성이다. 인간과 컴퓨터의 상호작용에서 가장 이상적인 인터페이스는 아직까지 음성이라고 할 수 있다. (‘아직까지’라고 언급한 이유는 뇌-컴퓨터 인터페이스(BCI)가 생각났기 때문인데 상용화 단계가 되려면 넘어야 할 산이 많으니 그냥 넘어가기로 한다)  현재 음성인식 AI를 활용한 거의 모든 서비스는 스피커, 핸드폰, 자동차 등 다양한 하드웨어를 통한 AI 비서,...",
        "https://www.hankyung.com/it/article/202105051066i"
    ],
    [
        "데이터 기반 기업문화를 구축하기 위한 팁 세가지",
        "글로벌조사기업 뉴어드밴티지파트너가 85명의 경영진을 대상으로 실시한 설문조사에서 응답자의 92%가 데이터 기반 기업이 되기 위한 주요 과제로 기업 문화를 꼽았습니다. 오직 8%만이 기술적 한계를 장벽으로 인식했습니다. 기업이 데이터 문화를 수용할 수 있는 풍토가 돼야 한다는 의미일 것입니다. 데이터관리 및 활용에 전문가들만이 아니라 일반 직원들도 참여할 수 있는 '데이터 민주화'라는 용어도 차츰 업계에서 중요한 요소로 떠오르고 있...",
        "https://www.hankyung.com/it/article/202105035268i"
    ],
    [
        "AI 도입한 자판기 매출 최대 39.5% 늘어났다",
        "일본 도쿄역. 하루 4000여 편의 열차가 오가고 일일 유동인구만 140만 명에 이르는 명실상부한 도쿄의 현관입니다. 도쿄역의 7, 8번 게이트는 유동인구가 많은 출입구로 유명합니다. 이곳의 자판기를 운영하는 JR 동일본 크로스스테이션(구 JR동일본 워터비즈니스)에 깜짝 놀랄 일이 생겼습니다. 게이트 앞에 있는 자판기에서 월 매출이 전년 동기대비 무려 39.5%(지난해 12월~올해 1월 기준)나 늘었기 때문입니다. 크로스스테이션은 지난해 12월...",
        "https://www.hankyung.com/it/article/202105020955i"
    ],
    [
        "기업 80%, 4년내 AI 데이터 기업으로 전환",
        "기업의 데이터 쓰임새가 빠르게 달라지고 있습니다. 기업들은 그동안 데이터 규모를 늘리고 각종 데이터를 연결하고 데이터베이스(DB)를 구축하는데 힘을 쏟았습니다. 하지만 AI 및 소프트웨어가 지원하는 데이터 분석 시대가 도래하면서 기업들은 화상 카메라와 센서 등을 통해 고객들의 데이터를 수집하고 속성이나 기호, 취향 등을 해석해 고객에게 일대일 맞춤형 서비스까지 제공하는 솔루션도 창출해냅니다. 데이터를 활용하는 차원이 달라지는 대전환 시대를 맞고...",
        "https://www.hankyung.com/it/article/202105047545i"
    ],
    [
        "'카트라이더 러쉬플러스' 1주년 페스티벌…정규 e스포츠 리그 열린다",
        "넥슨은 자사 인기 모바일 레이싱게임 '카트라이더 러쉬플러스(이하 카러플)'의 서비스 1주년을 기념해 5일 온라인 페스티벌을 진행했다. 공식 유튜브 채널을 통해 생중계된 이날 행사에서는 생일 돌잡이, 런민기·신동이와 함께 하는 실시간 매치 등 이벤트가 진행되는 한편 향후 업데이트 및 e스포츠 계획과 유저들이 그동안 궁금해했던 사안에 대한 운영진의 답변이 공개됐다.  ■ 7번째 시즌 '월드' 오픈하고 신규 콘텐츠 대거 업데이트  '카러플'은 세계 ...",
        "https://www.hankyung.com/it/article/202105051687v"
    ],
    [
        "[속보] 카카오톡 서버 오류 발생…\"내용 접수돼 확인 중\"",
        "5일 카카오톡 일부 이용자의 로그인과 메시지 수신이 원활하지 않은 오류가 발생했다. 카카오는 이에 긴급 점검에 나섰다.  카카오 측 관계자는 이날  <한경닷컴>  에 \"오늘 오후 9시47분부터 내부 시스템 오류로 일부 이용자들의 카카오톡 메시지 수발신, PC버전 로그인이 원활하지 않은 현상이 발생했다\"고 밝혔다.  카카오 측은 사회적관계망서비스(SNS) 공지를 통해 \"이용에 불편을 드려 죄송하다\"며...",
        "https://www.hankyung.com/it/article/2021050516737"
    ],
    [
        "전남 담양군 상표 출원 1등…지자체, 신청 크게 늘어",
        "코로나19 사태에도 불구하고 지난해 지방자치단체의 상표 출원이 전년보다 크게 늘어난 것으로 나타났다.  특허청은 지난해 지자체 상표 출원 건수가 1437건으로 전년보다 40% 증가했다고 5일 발표했다.  특허청 관계자는 “상표권 확보를 통한 지역경제 활성화로 코로나19 위기를 극복하겠다는 의지가 반영된 것으로 보인다”고 설명했다.  최근 3년간 가장 많은 상표를 출원한 지자체는 전남 담양군(123건), 전북 정읍시(105건...",
        "https://www.hankyung.com/it/article/2021050513441"
    ],
    [
        "한국팜비오 \"10년내 '매출 1조 클럽' 가입\"",
        "알약 형태의 장 정결제 ‘오라팡’으로 대박을 터뜨린 한국팜비오가 2030년까지 회사 덩치를 10배 넘게 키워 ‘매출 1조원 클럽’에 가입한다는 청사진을 마련했다. 이를 위해 원료의약품 제조 등 신사업에 뛰어드는 동시에 건강기능식품이나 일반의약품을 잘하는 업체에 대한 인수합병(M&A)을 추진키로 했다. 제약, 건강기능식품, 의료기기 등을 아우르는 종합 헬스케어 그룹으로 거듭난다는 구상이다.  10...",
        "https://www.hankyung.com/it/article/2021050512701"
    ],
    [
        "불면증·알코올중독증까지…이젠 게임·VR로 치료한다",
        "게임, 가상현실(VR), 인공지능(AI) 등 첨단 기술을 활용해 질병을 치료하는 ‘디지털 치료제’가 이르면 연내 출시된다. 국내 헬스케어 벤처기업들이 재활, 불면증, 근감소증 등 다양한 질병을 다스릴 수 있는 디지털 치료제 개발에 앞다퉈 나선 덕분이다.  5일 헬스케어업계에 따르면 라이프시맨틱스는 최근 호흡재활용 디지털 치료제 ‘레드필 숨튼’에 대한 임상시험을 식품의약품안전처에 신청했다. 디지털 치료제...",
        "https://www.hankyung.com/it/article/2021050512711"
    ],
    [
        "엔지켐생명과학, mRNA 백신 CMO 사업 진출",
        "엔지켐생명과학은 메신저리보핵산(mRNA) 백신 위탁생산(CMO) 사업에 진출한다고 지난 4일 밝혔다. 이 회사는 내년까지 mRNA 백신공장을 건설할 계획이다. 연간 생산량 목표는 1억 도스다.  엔지켐생명과학은 2016년에 확보한 충북 오송 제2생명과학단지 내 1만7520㎡ 부지에 최첨단 생산공장을 구축할 예정이다. 엔지켐생명과학의 mRNA 백신 사업에는 바이러스 감염병 및 백신 분야의 세계적인 전문가가 참여한다고 회사 측은 설명했다. 회사는 ...",
        "https://www.hankyung.com/it/article/2021050512721"
    ],
    [
        "팜젠사이언스, 새 로고 선보여",
        "올해 창립 60주년을 맞은 팜젠사이언스(옛 우리들제약)가 회사 이름에 이어 로고도 바꿨다. 새로운 로고는 회사명의 영문 첫 글자인 ‘P’를 형상화했다고 회사 측은 밝혔다.  회사 관계자는 “P에 제약(pharmacy), 인간(people), 더함(plus) 등의 의미를 담았다”며 “P를 뫼비우스의 띠처럼 디자인해 기업의 영속성과 무한한 발전 가능성을 표현했다”고 설명했다.  팜젠사...",
        "https://www.hankyung.com/it/article/2021050512691"
    ],
    [
        "'ESG 경쟁' IT업계, 데이터센터 절전에 사활",
        "정보기술(IT) 업계에 인터넷데이터센터(IDC)가 소모하는 전력량을 낮추기 위한 경쟁이 치열해지고 있다. ESG(환경·사회·지배구조) 평가가 중요해지고 있는 가운데 IDC 전력 문제가 수면위로 떠오르면서다. IDC는 인터넷 서버가 모여 있는 이른바 ‘서버 호텔’로 IT 서비스를 빠르고 정확하게 제공하는 데 필요한 핵심 설비다.  IDC 전력 효율화 나서는 IT업계  5일 IT시장조사업체 업타임인스티...",
        "https://www.hankyung.com/it/article/2021050511491"
    ],
    [
        "\"폴더블 아이폰 2023년 나올 것\"…삼성은 하반기 신제품 예정",
        "애플이 2023년 화면이 접히는 ‘폴더블 아이폰’을 출시할 것이라는 전망이 나왔다.  5일 스마트폰 업계 등에 따르면 애플 전문 분석가로 알려진 대만 TF인터내셔널증권의 궈밍치 연구원은 투자자들에게 보낸 메모에서 “2023년 8인치 쿼드HD플러스(QHD+) 디스플레이를 탑재한 폴더블 아이폰이 출시될 것”이라고 밝혔다.  그의 예상대로면 애플의 폴더블폰은 펼쳤을 때 태플릿PC 아이패드 미니(7.9인치)보...",
        "https://www.hankyung.com/it/article/2021050511471"
    ],
    [
        "LG유플러스, IoT·드론용 5G 안테나 개발",
        "LG유플러스는 5G(5세대) 이동통신 연결이 필요한 사물인터넷(IoT)기기, 드론 등에서 쓸 수 있는 ‘고성능 안테나 모듈’(사진)을 개발했다고 5일 발표했다.  IoT 기기 등을 5G에서 쓰려면 안테나 같은 핵심 장치도 성능을 개선해야 한다. 안테나 개발은 상당한 시간과 비용이 들어 중소기업들엔 부담이다. LG유플러스는 이런 어려움을 덜어주고자 5G B2B(기업 간 거래)용 고성능 안테나 모듈을 직접 개발했다. 통신장비 ...",
        "https://www.hankyung.com/it/article/2021050511481"
    ],
    [
        "\"다시 강남으로 가자\"…게임사들 줄줄이 판교 떠나는 이유",
        "경기도 ‘판교밸리’에 있던 국내 게임사들이 하나둘 서울 강남 테헤란로로 돌아오고 있다. 테헤란로는 한때 국내 게임산업의 요람으로 불렸던 지역. 정보통신기술(ICT) 기업의 메카로 자리잡은 판교테크노밸리가 포화상태에 다다른 데다 게임사들의 덩치가 급격히 커지면서 생겨난 ‘테헤란로 유턴’ 현상이라는 분석이다.  5일 게임업계에 따르면 크래프톤은 올해 테헤란로 빌딩의 일부 층을 임차해 서울에 사무소를 추가로...",
        "https://www.hankyung.com/it/article/2021050511461"
    ],
    [
        "'5월 과학기술인상'에 KAIST 신소재공학과 신병하 교수",
        "\"고효율·고안정성 페로브스카이트 태양전지 개발\"  과학기술정보통신부와 한국연구재단은 '이달의 과학기술인상' 5월 수상자로 고효율·고안정성 페로브스카이트 태양전지를 개발한 한국과학기술원(KAIST) 신소재공학과 신병하 교수를 선정했다고 5일 밝혔다.  신 교수는 실리콘과의 이종 접합에 최적화된 고효율·고안정성의 큰 밴드갭(Band gap) 페로브스카이트 태양전지를 개발하고, 이를 바탕으로 초고효율 태양전지 구현 방향을 제시해 차세대 태양전지 개발...",
        "https://www.hankyung.com/it/article/202105050584Y"
    ],
    [
        "노인이 노인 디지털 교육…서울시 '디지털 포용사업' 개시",
        "서울시는 디지털 취약계층의 역량을 키우는 '디지털 포용사업'을 본격화한다고 5일 밝혔다.  사전 교육을 받은 노인 강사단 100명이 올해 다른 노인 8천 명에게 스마트폰과 키오스크 등의 사용 방법을 가르칠 예정이다.  인공지능(AI) 소프트웨어를 탑재한 교육로봇 '리쿠'는 노인과 미취학 아동 4천 명을 대상으로 교통정보 찾기, 열차 예매 등을 가르친다.  리쿠는 지난해 220대가 보급됐다.  시는 또 주민센터와 복지관 등 140곳을 '디지털 배...",
        "https://www.hankyung.com/it/article/202105050452Y"
    ],
    [
        "'불통' 5G 이어 '느린' 기가인터넷도 집단소송하나…피해자 모집",
        "정부에 부당가입 진상조사 민원제기 예정…조사 결과 따라 집단소송 검토  최근 불거진 KT 초고속인터넷 속도 저하 논란과 관련해 피해자 집단소송이 추진될 것으로 보인다.  5G 손해배상 집단 소송을 추진하는 법무법인 주원 김진욱 변호사는 초고속 기가인터넷 부당 가입 진상조사 및 대책 마련 촉구를 위한 법률대리를 맡아 소송 플랫폼 '화난사람들'을 통해 피해자 모집에 착수했다고 5일 밝혔다.  김 변호사는 피해자를 모집해 정부에 기가인터넷의 속도 저...",
        "https://www.hankyung.com/it/article/202105050372Y"
    ],
    [
        "LGU+, 5G 고성능 안테나 모듈 개발…\"데이터 전송속도 10% 상승\"",
        "LG유플러스는 에이스테크놀로지와 함께 다양한 B2B 현장에서 사용할 수 있는 '고성능 5G 안테나 모듈'을 개발했다고 5일 밝혔다.  5G 단말은 데이터 전송 속도를 높이기 위해 안테나 개수를 늘려야 한다.  B2B 단말은 그간 내장형 안테나를 적용 시 별도 튜닝해 장착해야 하므로 상당한 개발시간과 비용이 들었다.  LG유플러스는 따로 튜닝할 필요가 없고 쉽게 단말에 장착할 수 있는 안테나 모듈을 개발했다.  이 모듈의 핵심은 특허 출원한 광대...",
        "https://www.hankyung.com/it/article/202105050215Y"
    ],
    [
        "업무용 카톡에 스트레스받는 MZ세대…\"공사 분리·사생활 때문\"",
        "오픈서베이, 직장인 1천명 대상 설문 조사  젊은 직장인일수록 카카오톡이 업무용 메신저로 쓰이는 것에 대해 스트레스를 많이 받는다는 조사 결과가 나왔다.  공사 분리와 사생활 보장이 어려운 점 등이 주된 이유였다.  5일 시장 조사 업체 오픈서베이가 최근 국내 20~50대 직장인 1천명을 대상으로 설문 조사한 결과에 따르면 '카카오톡이 업무용으로 쓰이는데 스트레스를 받는다'는 질문에 Z세대(1990년대 중반~2000년대 초반생)는 54.2%, ...",
        "https://www.hankyung.com/it/article/202105059981Y"
    ],
    [
        "바이오엔테크 CEO \"코로나 대유행 내년 중반까지는 지속\"",
        "\"전세계 집단면역 달성해야 코로나 종식…중국서도 6월까지 백신 승인 전망\"  신종 코로나바이러스 감염증(코로나19) 백신을 개발한 독일 바이오엔테크의 창업자 우구르 사힌 최고경영자(CEO)가 2022년 중반까지는 팬데믹(전염병의 세계적 대유행)이 지속될 것으로 내다봤다.  사힌 CEO는 4일(현지시간) 월스트리트저널(WSJ)이 주최한 'CEO 협의회 서밋' 행사에서 인도를 비롯한 개발도상국들에서 아직 코로나19 감염이 급증하는 추세라고 지적하면...",
        "https://www.hankyung.com/it/article/202105059875Y"
    ],
    [
        "\"애플도 접는다\"…'폴더블폰' 출시설에 암초 만난 삼성 [분석+]",
        "스마트폰 부문 수익성 개선을 위해 폴더블폰 생태계 구축에 힘 쏟는 삼성전자가 암초를 만났다. 라이벌 애플의 폴더블폰 출시설이 제기됐기 때문이다. 수익성 방어를 위해서는 고가 방침을 유지하면서 다양한 방식으로 접는 하드웨어 개발에 박차를 가해야 한다는 조언이 나온다.  \"폴더블 아이폰 2023년 출시될 듯\"  5일 업계에 따르면 애플은 2023년 접을 수 있는 '폴더블 아이폰'을 출시할 것이란 전망이 나왔다. 정보...",
        "https://www.hankyung.com/it/article/202105047728g"
    ],
    [
        "갤럭시 북 프로 써보니…\"스마트폰 같은 노트북\" 체감",
        "무게 868g에 두께 11.2mm…애플 생태계 못지않게 갤럭시 모바일 기기와 연동성 강화  \"왜 노트북은 스마트폰처럼 될 수 없을까.  \"  갤럭시 북 프로는 삼성전자가 지난달 28일 언팩(공개) 행사에서 건넨 질문에 대한 답이다.  갤럭시 북 프로 360(13.3인치) 제품을 며칠 써보니 휴대성과 갤럭시 기기와의 연동성 강화 측면에서 삼성전자가 스마트폰과 같은 사용 경험을 주고자 노력했다는 것을 바로 체감할 수 있었다.  이 제품은 우선 가볍...",
        "https://www.hankyung.com/it/article/202105059851Y"
    ],
    [
        "[주홍수의 삼라만상 13] 어머니와 왕자표 크레파스",
        "요양병원 병상에 누워계신 어머니를 위해 매달 형제들이 공평하게 병원비를 내는 날에는 어김없이 카드값처럼 입금요구 문자가 온다.  문자를 읽으며 초등학교 2학년 때 어머니와 나만의 봄날 기억이 떠올랐다.  시절로 돌아간 어느 날 나는 새 크레파스를 사 달라며 계속 떼를 쓰다가 어머니에게 종아리를 맞고 아파서 울고 말았다.  그림 그리기를 좋아했던 나는 형제들과 돌려쓰던 부러진 몽당 크레파스가 너무나도 싫었다.  좋아했던 주황색과 초록은 아예 색이...",
        "https://www.hankyung.com/it/article/202105059835v"
    ],
    [
        "1시간 만에 퍼진 GS25 '남성 혐오' 논란…진원지는 어디? [김주완의 어쩌다IT]",
        "최근 일명 '편의점 GS25의 이벤트 홍보 포스터의 남성 혐오' 논란이 커지고 있습니다. 관련 포스터 내용이 남성 비하 목적이라는 주장이 제기되면서입니다. 최근 인터넷 중심으로 다양한 정보가 짧은 시간에 확산하면서 여론이 조성되고 있습니다. 이번에는 관련 논란이 어떻게 퍼졌을까요.  GS25는 지난 1일 전용 모바일 앱에 캠핑용 식품 구매자를 대상으로 경품 증정 이벤트를 홍보하기 위해 포스터를 하나 올렸습니다. 당일 온라인 커뮤니...",
        "https://www.hankyung.com/it/article/202105048540i"
    ],
    [
        "독일, 주말부터 코로나19 백신접종자 야간통금·모임제한 해제",
        "쇼핑하거나 미용실 갈때 코로나19 음성 진단 결과 제시 안해도 돼  독일이 이번 주말부터 신종 코로나바이러스 감염증(코로나19) 백신 접종자나 완치자에 대해 야간통행금지나 모임제한 등을 해제할 계획이다.  독일 정부는 4일(현지시간) 내각회의를 열고 코로나19 백신접종자와 완치자의 권리에 관한 규정을 의결했다.  이 규정은 연방하원과 연방상원을 통과하면 주말부터 시행된다.  규정에 따르면 코로나19 백신 접종자나 완치자는 최근 1주일간 인구 1...",
        "https://www.hankyung.com/it/article/202105059687Y"
    ],
    [
        "카카오게임즈 \"우마무스메, 연내 국내 출시 예정\"",
        "한국 게이머들의 기대를 받고 있는 모바일게임 '우마무스메 프리티 더비' 정식 출시 시기가 공개됐다.  카카오게임즈는 4일 진행된 1분기 실적발표 컨퍼런스 콜을 통해 '우마무스메' 출시 시기를 공개했다. 조계현 카카오게임즈 공동대표는 \"'우마무스메'는 빠르면 연내, 늦어지더라도 내년 1분기 출시를 목표로 하고 있다\"고 설명했다. 다만 \"현지화 작업 속도에 따라 시기가 달라질 수 있기에, 확정된 일정은 아니다\"라고 덧붙였다.  사이게임즈가 개발한 ...",
        "https://www.hankyung.com/it/article/202105049309v"
    ],
    [
        "네이버 '작심삼일'에 이용자 분노 폭발…공정위 조사 거론도(종합)",
        "'블로그에 14일간 글 쓰면 1만6천원' 이벤트 3일만에 종료…\"부정 이용자 탓\"  참여자 '부글'·靑 청원 등장…박용진 \"소비자 우롱, 소비자원·공정위 조사 요구\"  네이버가 블로그에 일정 기간 게시물을 올리면 현금성 포인트를 주는 행사를 시작했다가 부정 이용자를 핑계로 사흘 만에 조기 종료하면서 참여자들로부터 거센 항의를 받고 있다.  네이버 블로그팀은 4일 \"여러 아이디로 복사 글을 붙여쓰기하는 등 어뷰징(부정 이용) 형태의 참여자가 지나...",
        "https://www.hankyung.com/it/article/202105049219Y"
    ],
    [
        "'작심사일'로 끝난 네이버 블로그 이벤트",
        "네이버가 블로그 이용자를 대상으로 진행하던 ‘오늘일기’ 챌린지를 갑작스레 중단해 이용자들의 불만이 거세지고 있다.  ‘오늘일기’ 챌린지는 지난 1일부터 오는 14일까지 2주 동안 네이버 블로그 서비스에 글을 올린 이용자에게 모두 1만6000원어치 네이버페이를 지급하는 이벤트다. 3일 게시물을 작성하면 1000원, 10일에는 5000원, 14일까지 모두 작성하면 1만원을 추가로 주는 식이다.  블로그 활...",
        "https://www.hankyung.com/it/article/2021050491171"
    ],
    [
        "SKT, 자사주 2.6조 소각…역대 2위 규모…1년 신고가",
        "SK텔레콤이 자사주 2조6000억원어치를 소각한다. 금액 기준으로 2017~2018년 삼성전자(19조원)에 이어 두 번째로 큰 규모다.  SK텔레콤은 4일 이사회를 열어 6일 자사주 869만 주를 소각하기로 결정했다. 발행주식 총수의 10.8%, 기존 보유 자사주의 90.6% 규모다. SK텔레콤은 잔여 자사주 90만 주를 사내 성과보상 프로그램과 기존 스톡옵션 등에 활용할 계획이다.  SK텔레콤은 “기업·주주가치를 끌어올...",
        "https://www.hankyung.com/it/article/2021050491531"
    ],
    [
        "한국MS, GE헬스케어와 디지털 건강관리 '맞손'",
        "한국마이크로소프트는 GE헬스케어코리아와 디지털 헬스케어 인프라 구축을 위해 전략적 파트너십을 맺었다. 의료기관 운영 성과와 효율성을 높일 수 있는 사업을 공동 추진하기 위해서다. 각자가 보유한 솔루션을 적재적소에 활용해 통합적인 의료 서비스를 제공한다는 목표다.  한국마이크로소프트는 클라우드 플랫폼 ‘애저’, 혼합현실(MR) 디바이스 ‘홀로렌즈2’, 윈도 버추얼 데스크톱 등 솔루션 및 인프라를 지원한다...",
        "https://www.hankyung.com/it/article/2021050491161"
    ],
    [
        "카카오, 전 직원에 스톡옵션 최대 600주 쏜다",
        "카카오가 전 직원에게 스톡옵션(주식매수선택권)으로 2023년까지 최대 200주씩 매년 지급한다고 4일 발표했다.  카카오는 이날 본사 전 직원(2506명)에게 1인당 100~200주의 스톡옵션을 부여한다고 공시했다. 이달 31일 기준으로 1년 이상 근무한 직원은 200주, 1년 미만의 임직원은 100주를 받는다. 행사가는 11만4040원이다. 2023년 5월 4일부터 스톡옵션을 행사할 수 있다. 카카오는 2023년까지 3년 동안 같은 수준으로 ...",
        "https://www.hankyung.com/it/article/2021050491121"
    ],
    [
        "\"月 230만원 인터넷 해지했는데 위약금 1억6700만원 내라니 …\"",
        "국내 중소기업 A사 임원은 얼마 전 황당한 고지서 하나를 받았다. 한 달 요금이 230만원인 기업용 인터넷 서비스(500Mbps)를 해지하겠다고 했더니 위약금을 1억6731만원 청구한 것이다. 3년 약정 기간이 10개월 남은 시점에 해지하는 것이어서 위약금이 어느 정도 나오리라고 예상은 했다. 하지만 금액이 커도 너무 커 충격을 받았다.  어떻게 이런 일이 벌어진 것일까. 위약금은 원래 내기로 한 정가요금에서 할인받은 금액을 일부 정산해 반환하...",
        "https://www.hankyung.com/it/article/2021050491181"
    ],
    [
        "카카오게임즈 35% 성장…스크린골프 '실적 굿샷'",
        "카카오게임즈가 전년 대비 35% 성장했다. PC·모바일 게임이 견조한 성장세를 기록한 가운데 스크린골프 등 신사업 매출이 급격히 늘어났다.  카카오게임즈는 올해 1분기 연결 기준 매출과 영업이익이 각각 1301억원, 156억원을 기록했다고 4일 공시했다. 전년 동기 대비 35%, 23% 증가했다. 당기순이익은 183억원으로 68% 늘었다.  ‘가디언 테일즈’ ‘달빛조각사’ 등 기존 모바일 ...",
        "https://www.hankyung.com/it/article/2021050491141"
    ],
    [
        "몰로코, 실리콘밸리 한국인 창업 '1호 유니콘'",
        "인공지능(AI) 데이터 분석 기반의 광고 솔루션 스타트업인 몰로코가 유니콘 기업(기업 가치 10억달러 이상 벤처) 목록에 이름을 올렸다. 최근 추가 투자 유치를 성사시켜 몸값이 뜀박질했다. 한국인이 미국 실리콘밸리에서 창업한 AI 스타트업 중 유니콘 기업으로 성장한 곳은 몰로코가 처음이다.  몰로코는 최근 시리즈C(스타트업의 세 번째 투자 유치 단계) 투자 유치를 마무리했다고 4일 발표했다. 국내 벤처캐피털(VC)인 신한GIB와 스마일게이트인베...",
        "https://www.hankyung.com/it/article/2021050491191"
    ],
    [
        "임혜숙 \"28㎓ 5G, 서비스모델 불확실·미성숙…검토 필요\"",
        "임혜숙 과학기술정보통신부 장관 후보자는 4일 5G 이동통신의 28㎓ 대역 주파수 서비스에 대해 \"서비스 모델이 확실하지 않고 기술 성숙도도 높지 않다\"고 말했다.  임 후보자는 이날 국회 과학기술정보방송통신위원회의 과기정통부 장관 후보자 인사청문회에서 28㎓ 서비스의 기업간거래(B2B) 서비스가 가능하겠냐는 더불어민주당 윤영찬 의원의 질의에 이같이 밝혔다.  윤 의원이 \"정부가 28㎓ 서비스를 활성화하겠다고 해서 그 약속 때문에 억지로 가고 있...",
        "https://www.hankyung.com/it/article/202105049133Y"
    ],
    [
        "월 230만원 인터넷 상품 해지했더니 위약금이 1억6700만원?",
        "국내 중소기업 A사 임원은 얼마전 황당한 고지서 하나를 받았다. 한 달 요금이 230만원인 기업용 인터넷 서비스(500Mbps)를 해지하겠다고 했더니 위약금이 1억6731만원 청구된 것이다. 3년 약정 기간이 10개월 남은 시점에 해지하는 것이라 위약금이 어느 정도 나오리라 예상은 했다. 하지만 금액이 커도 너무 커 충격을 받았다.  어떻게 이런 일이 벌어질 것일까. 위약금은 원래 내야 하는 정가요금에서 할인 받은 금액을 일부 정산해 반환하는 ...",
        "https://www.hankyung.com/it/article/202105048021i"
    ],
    [
        "태양탐사선 '파커' 중력도움 비행 중 금성 전리층 30년만에 통과",
        "전리층 실측, 파이오니어호 이후 태양활동 맞춘 변화 확인  미국 항공우주국(NASA)의 '파커 태양 탐사선'(PSP)이 금성 근처에 다가가 중력 도움(flyby) 비행을 하면서 행성의 상층 대기를 통과한 것으로 나타났다.  이는 1992년 파이오니어 금성 궤도선 이후 거의 30년 만으로, 금성의 상층 대기가 태양 활동 주기에 따라 변하는 것을 우주선의 실측으로 직접 확인하는 기회가 됐다.  NASA 고더드 우주비행센터에 따르면 지구 안쪽에서 태...",
        "https://www.hankyung.com/it/article/202105048871Y"
    ],
    [
        "애플 vs 에픽게임즈, '포트나이트' 퇴출 두고 '세기의 소송'",
        "'포트나이트' 개발사 에픽게임즈와 애플 사이의 세기의 소송이 시작됐다. 양측은 소송 첫날부터 열띤 공방을 벌였다.  BBC를 비롯한 외신들에 따르면 에픽게임즈와 애플의 소송은 3일(현지 시각) 미국 오클랜드 연방 법원에서 재판을 시작해 약 3주간 진행된다. 이본 곤잘레스 로저스 판사가 사건을 맡았다. 애플에서는 팀 쿡 최고경영자(CEO), 에픽게임즈의 팀 스위니 CEO가 재판에 참석하는 등 양사가 소송에 전력을 다하는 모양새다.  이번 소송은 ...",
        "https://www.hankyung.com/it/article/202105048834v"
    ],
    [
        "SK텔레콤, 자사주 2.6조어치 소각… 합병설 '차단'",
        "SK텔레콤이 자사주 2조6000억원어치를 소각한다. 삼성 LG 현대차 SK 등 4대 그룹의 그간 자사주 소각 사례 중 소각 물량 비중이 가장 크다. 주주 가치를 끌어올림과 동시에 그간 일각에서 제기된 SK(주)와 SK하이닉스간 합병설을 불식시켜려 한다는 분석이 나온다.  SK텔레콤 \"자사주 90% 소각\"  SK텔레콤은 4일 이사회를 개최하고 오는 6일에 자사주 869만주를 소각하기로 했다. 발행주식 총수의 10.8%, 기존 보...",
        "https://www.hankyung.com/it/article/202105048771i"
    ],
    [
        "美 ITC 보톡스 최종판결 효력 상실?…또 엇갈리는 주장",
        "미국 국제무역위원회(ITC)가 3일(현지시간) '나보타(미국명 주보)의 수입금지 명령을 철회했다. 메디톡스와 엘러간 및 에볼루스 3자 합의에 의한 수입금지 명령 철회 요청에 대웅제약이 동의한 결과다.  다만 양사는 ITC 최종결정의 효력에 대해서는 각기 다른 해석을 내놨다. 대웅제약은 명령 철회 요청과 함께 ITC 최종 결정(Final Determination)의 원천 무효화를 요청하는 신청(Vacatur)도 제기했다.  ITC는 이에 ...",
        "https://www.hankyung.com/it/article/202105047490i"
    ],
    [
        "충남교육청, 학교 원격수업에 네이버 교육플랫폼 '웨일온' 사용",
        "네이버와 업무협약…2년간 무상 활용  충남도교육청은 4일 네이버와 교육용 통합 플랫폼인 '웨일 스페이스' 사용 업무협약을 체결했다.  도교육청은 앞으로 2년간 웨일 스페이스를 무료로 활용할 수 있게 됐다.  웨일 스페이스는 실시간·쌍방향 화상 수업·회의를 진행할 수 있는 '웨일온' 시스템을 지원해준다.  교사들이 웨일온에서 화상 수업을 개설하면 최대 500명이 동시에 수강할 수 있다.  도 교육청은 앞으로 일선 학교에서 웨일온을 원격수업·화상회...",
        "https://www.hankyung.com/it/article/202105048755Y"
    ],
    [
        "카카오, 전 직원에 3년간 최대 600주 스톡옵션…창사 이래 최초(종합)",
        "카카오는 직원 2천506명에 주식매수선택권(스톡옵션) 47만2천900주를 부여한다고 4일 공시했다.  1년 이상 재직한 2천223명은 200주를, 그 미만인 283명은 100주씩 받는다.  올해를 시작으로 2023년까지 1인당 최대 600주를 부여할 예정이다.  카카오가 전 직원에게 일괄적으로 스톡옵션을 부여한 것은 이번이 창사 이래 처음이다.  회사 측은 \"직원들의 동기부여 및 회사의 지속적 성장에 발맞춰 나가자는 의미\"라고 밝혔다.  행사 ...",
        "https://www.hankyung.com/it/article/202105048715Y"
    ],
    [
        "카카오, 전 직원에 100~200주씩 스톡옵션 부여…창사 이래 최초",
        "카카오는 직원 2천506명에 주식매수선택권(스톡옵션) 47만2천900주를 부여한다고 4일 공시했다.  카카오가 전 직원에게 일괄적으로 스톡옵션을 부여한 것은 이번이 창사 이래 처음이다.  회사 측은 \"직원들의 동기부여 및 회사의 지속적 성장에 발맞춰 나가자는 의미\"라고 밝혔다.  행사 가격은 11만4천40원으로, 총 539억원 규모다.  1년 이상 재직한 2천223명은 200주를, 그 미만인 283명은 100주씩 받는다.  행사 기간은 2023...",
        "https://www.hankyung.com/it/article/202105048661Y"
    ],
    [
        "셀리버리, 파킨슨병 치료신약 뇌혈관장벽 투과력 증명",
        "셀리버리는 임상시험수탁기관(CRO)인 코방스의 액체크로마토그래피·직렬질량분석법을 이용해 파킨슨병 치료제 ‘iCP-Parkin’이 뇌혈관장벽(BBB)을 통과해 1시간 이내에 뇌 조직에 전송됨을 증명했다고 4일 밝혔다.  iCP-Parkin은 ‘TSDT’ 플랫폼을 이용해 BBB를 구성하는 혈관 내피세포(endothelial cell) 세포막을 투과하고, 뇌조직을 구성하는 뇌신경세포를 연속 투과...",
        "https://www.hankyung.com/it/article/202105048545i"
    ],
    [
        "우즈베키스탄에도 퍼지는 한국 ICT…NIA, 정보접근센터 개소",
        "과학기술정보통신부와 한국지능정보사회진흥원(NIA)은 우즈베키스탄 페르가나시에 있는 타슈켄트 정보통신대학교(TUIT)에 정보접근센터를 열고 온라인 개소식을 했다고 4일 밝혔다.  정보접근센터(IAC)는 개발도상국의 인터넷과 정보접근 환경을 개선하기 위해 추진하는 ICT(정보통신기술) 원조 사업으로, 현재 42개국 51개 센터가 운영되고 있다.  NIA는 신종 코로나바이러스 감염증(코로나19)으로 심화하는 선진국과 개발도상국 간 정보격차를 해소하고...",
        "https://www.hankyung.com/it/article/202105048620Y"
    ],
    [
        "\"꼬우면 이직해\" LH직원 못찾나…블라인드 \"글쓴이 정보 없다\"",
        "한국토지주택공사(LH) 직원들의 부동산 투기 의혹과 관련해 직장인 익명 애플리케이션(앱) '블라인드'에 \"꼬우면 LH로 이직하라\"는 내용의 게시물을 올린 작성자에 대한 경찰 수사가 두 달 가까이 지지부진한 것으로 알려졌다.  4일 업계에 따르면 경찰은 최근 미국 실리콘밸리에 있는 블라인드 본사로부터 \"해당 글 작성자를 특정할 만한 어떠한 정보도 가지고 있지 않다\"는 답변을 받은 것으로 알려졌다....",
        "https://www.hankyung.com/it/article/202105048295g"
    ],
    [
        "엔지켐생명 \"mRNA백신 위탁생산 진출…내년까지 1억도스 공급\"",
        "\"글로벌 코로나19 백신 개발사와 6개월 내 계약 맺을 것\"  엔지켐생명과학은 코로나19 백신을 포함한 메신저 리보핵산(mRNA) 백신 위탁생산(CMO) 사업에 진출해 오는 2022년까지 1억 도스를 생산해 공급하겠다고 4일 밝혔다.  현재 글로벌 코로나19 mRNA 백신 개발사와 계약을 추진 중이다.  엔지켐생명과학은 최근 외국인 투자 기업으로 등록을 마친 자회사 메쎄나(MESSERNA)를 통해 해당 사업을 추진할 계획이다.  엔지켐생명과학은...",
        "https://www.hankyung.com/it/article/202105048549Y"
    ],
    [
        "엔지켐생명과학, mRNA 백신 위탁생산사업 진출",
        "엔지켐생명과학은 메신저리보핵산(mRNA) 백신 위탁생산(CMO) 사업에 진출한다고 4일 밝혔다. 회사는 내년까지 mRNA 백신공장을 건설할 계획이다. 연간 1억 도스 규모의 mRNA 백신의 생산이 목표다.  회사는 2016년에 확보한 충청북도 오송 제2생명과학단지 내 1만7520m² 부지에 최첨단 생산공장을 구축할 예정이다.  엔지켐생명과학의 mRNA 백신 사업에는 바이러스 감염병 및 백신 분야의 세계적 전문가가 참여한다. 회사는 현재...",
        "https://www.hankyung.com/it/article/202105048301i"
    ],
    [
        "이연제약, 엠디뮨과 mRNA 백신·치료제 공동 연구개발 계약",
        "이연제약은 엠디뮨과 바이오드론 약물 전달 플랫폼의 기술이전 및 공동 연구개발 계약을 체결했다고 4일 밝혔다. 메신저 리보핵산(mRNA) 기반의 백신 및 치료제를 개발하기 위해서다.  이연제약은 엠디뮨의 바이오드론 기술과 관련한 특허권 및 기술을 이전받았다. 항바이러스 백신 및 희귀유전질환 치료제 개발과 상용화에 대한 세계 통상 실시권을 확보했다는 설명이다. 엠디뮨은 현재 압출기술에 대한 특허권을 한국 미국을 포함한 세계 5개국에 등록하고, 독점...",
        "https://www.hankyung.com/it/article/202105048198i"
    ],
    [
        "몰로코, 유니콘 대열 합류…\"한국인 실리콘밸리 AI 기업 최초\"",
        "애드테크 스타트업 몰로코는 신한GIB 등으로부터 2천만 달러(224억원)의 투자를 유치해 총 10억 달러(1조1천185억원)의 기업가치를 인정받으며 유니콘 대열에 합류했다고 4일 밝혔다.  몰로코는 구글 안드로이드 기술 책임자 출신의 안익진 대표가 2013년 미국 실리콘밸리에 설립한 애드테크(광고기술) 스타트업이다.  인공지능(AI) 기술 기반의 모바일 광고 솔루션이 주된 사업 영역이다.  현재 매달 130억 건 이상의 광고를 집행하고 있으며,...",
        "https://www.hankyung.com/it/article/202105048328Y"
    ],
    [
        "웁살라시큐리티, 가상자산 자금세탁방지 실무 교육 진행",
        "블록체인 보안 전문기업 웁살라시큐리티가 가상자산(암호화폐) 업체와 정부기관 내 준법 감시 담당자를 대상으로 '가상자산 자금 세탁방지(AML) 실무자 유·무료 교육'을 진행한다고 4일 밝혔다.  웁살라시큐리티 가상자산피해대응센터(CIRC)를 통해 진행되는 교육에는 △인공지능(AI) 머신러닝을 기반으로 가상자산 지갑주소의 특성과 패턴을 분석해 혐의 거래를 자동 추출하는 CARA △가상자산 의심거래를 실시간으로 추적하는 C...",
        "https://www.hankyung.com/it/article/202105048013g"
    ],
    [
        "'배민' 김봉진 의장, 저소득층 학생 1만명에 노트북 지원",
        "'배달의 민족'을 서비스하는 우아한형제들 김봉진 의장이 4일 희망브리지 전국재해구호협회와 4일 '교육 불평등 해소를 위한 고성능 노트북 1만대 전달식'에 참가했다. 이 행사는 싱가포르에 머물고 있는 김봉진 의장과 희망브리지 측이 화상으로 온라인으로 진행됐다.  이 자리에서 김 의장은 지난 2월 발표한 '재산 절반 이상 사회 환원 약속'의 첫 이행 방안으로 저소득층 학생 1만명에게 고성능 노트북을 지원하기로 했다. 노트북은 이날부터 약 두 달에 ...",
        "https://www.hankyung.com/it/article/202105048221v"
    ],
    [
        "주한 UAE 대사, 한국코러스 춘천공장 방문",
        "한국코러스는 4일 압둘라 사이프 알 누아이미 주한 아랍에미레이트(UAE) 대사가 춘천 공장을 방문했다고 밝혔다.  누아이미 대사는 춘천 공장에서 러시아 코로나19 백신인 ‘스푸트니크 V’의 생산 현황을 살폈다. 한국코러스는 중동으로의 공급 계획에 대해 설명하고 생산 시설 견학을 도왔다. 이날 방문은 지난달 21일 황재간 한국코러스 대표가 UAE 대사관을 찾은 것에 대한 답방으로 진행됐다.  한국코러스의 모기업인 지엘라파에서...",
        "https://www.hankyung.com/it/article/202105045819i"
    ],
    [
        "샤페론, 코로나19 치료제 2상 중간결과 긍정적 데이터 확보",
        "샤페론은 코로나19 치료제 누세핀이 임상 2상에서 중증도 이상 환자의 회복률을 높이는 효과를 보였다고 4일 밝혔다.  누세핀은 샤페론이 개발 중인 코로나 치료제다. 면역세포와 혈관세포에 존재하는 염증복합체를 억제하고, 체내 염증조절 세포를 늘려 염증 병리 기전을 제어하는 신약 후보물질이다.  현재 개발 중인 염증복합체 억제제가 한정적인 종류의 사이토카인 생성을 억제하는데 반해, 누세핀은 염증복합체를 억제한다는 설명이다. ‘IL-1&b...",
        "https://www.hankyung.com/it/article/202105048058i"
    ],
    [
        "코인원, '안전거래 캠페인' 진행…투자자 보호 나선다",
        "가상자산(암호화폐) 거래소 코인원이 투자자 거래 보호를 위해 '안전거래 캠페인'을 진행한다고 4일 밝혔다.  코인원은 투자자에 가상자산 안전거래 수칙과 개인정보 보안강화 매뉴얼을 알려 금융사기 피해를 예방하고 안전한 거래 문화를 정착시키고자 이번 캠페인을 기획했다고 설명했다.  안전거래 캠페인은 △한 번 더 의심하기 △코인원 안전장치 채우기 △철벽 보안 환경 만들기 등 총 3가지 지침으로 구성됐다.  한 번 더 의심하기 지침에는 ...",
        "https://www.hankyung.com/it/article/202105047991g"
    ],
    [
        "스마트팜 스타트업 어밸브, 도심형 사업 본격 착수",
        "스마트팜 스타트업 어밸브가 도심형 스마트팜 사업에 본격 착수했다.  어밸브는 디저트카페 프랜차이즈 도레도레와 스마트팜 설치에 관한 업무협약(MOU)을 체결했다고 3일 발표했다.  이번 협약에 따라 도레도레는 어밸브 스마트팜에서 자란 신선 야채를 소비자들에게 바로 제공한다. 어밸브는 고려대 기계공학과를 졸업한 박규태 대표를 비롯해 원예학, 바이오생물학, 컨설팅 출신의 인재들로 구성된 스마트팜 솔루션 기업이다.  어밸브 스마트팜에 탑재된 시스템 아...",
        "https://www.hankyung.com/it/article/202105047778i"
    ],
    [
        "부산창조경제혁신센터 블록체인 스타트업 지원 프로그램",
        "부산창조경제혁신센터는 23일까지 유망한 블록체인 스타트업을 발굴하기 위한 '2021 블록체인 그라운드 챌린지'에 참가할 기업을 모집한다.  챌린지는 블록체인 기술 고도화에 어려움을 겪는 스타트업을 지원해 창업기업 사업 역량을 강화하는 액셀러레이팅 프로그램이다.  단순 암호화 자산 매매 및 중개 플랫폼을 제외한 블록체인 기술을 활용한 업력 7년 이내 창업기업이면 지역에 관계 없이 신청할 수 있다.  부산에 본사를 둔 업체에는 가산점을 준다.  선...",
        "https://www.hankyung.com/it/article/202105047717Y"
    ],
    [
        "에이수스, OLED 탑재 '젠북 프로 듀오 15' 출시…가격 399만원",
        "에이수스가 OLED(유기발광다이오드) 디스플레이를 탑재한 고성능 노트북 '젠북 프로 듀오 15' 올레드'와 '젠북 13 올레드'를 출시한다고 4일 밝혔다.  젠북 프로 듀오 15 올레드는 '4K OLED HDR 나노엣지 디스플레이'에 틸트형 스크린패드 플러스를 탑재한 15인치 프리미엄 노트북이다. 디스플레이는 100% DCI-P3의 넓은 색 영역을 지원하고, 팬톤 사가 인증한 색감을 폭넓게 구현...",
        "https://www.hankyung.com/it/article/202105047628i"
    ],
    [
        "\"아프지 말자\" 소아암 환아에 선물 전달한 홀맨…기부금도 적립",
        "LG유플러스가 어린이날을 맞아 진행한 SNS(사회관계망서비스) 캠페인을 통해 기부금을 적립하고, 소아암 환아들에게 선물과 응원 메시지를 전달했다고 4일 밝혔다.  이번 기부 캠페인은 LG유플러스 공식 SNS 게시물에 소아암 환아를 응원하는 댓글과 '좋아요'를 남기면, LG유플러스가 적립금을 모아 한국백혈병소아암협회에 기부하는 것을 골자로 한다. 기부금은 환아를 위한 어린이날 선물 구매 비용으로 쓰인다.  지난달 28일부터 진행된 ...",
        "https://www.hankyung.com/it/article/202105047611i"
    ],
    [
        "넥슨, 5월 가정의 달 기념 12종 게임 이벤트 진행",
        "넥슨(대표 이정헌)은 자사에서 서비스하는 모바일, 온라인게임에서 5월 가정의 달을 맞아 다양한 혜택을 제공하는 이벤트를 연다고 4일 밝혔다.  먼저, 모바일게임 '카트라이더 러쉬플러스'에서는 5월 28일까지 '어린이날 페스티벌' 이벤트를 실시한다. 해당 기간 동안 게임을 플레이하고 스탬프를 획득해 사용한 유저는 K코인은 물론 다오 캐릭터로 트랙 위를 직접 달리는 뛰라이더 카트 '능력자 다오'를 최대 60일까지 얻을 수 있다.  '카운터사이드'에...",
        "https://www.hankyung.com/it/article/202105047606v"
    ],
    [
        "스마일게이트 스토브, '원혼: 복수의 영혼' 6월 8일 정식 출격",
        "스마일게이트 스토브(대표 한영운)는 4일 부산사나이 게임즈가 개발하고 슈퍼닷컴이 서비스하는 초자연 잠입 스릴러 장르의 PC 패키지 게임 '원혼: 복수의 영혼(이하 원혼)'의 정식 출시일을 발표하고 새로운 프롤로그 버전, '원혼: 더 비기닝'을 공개했다.  '원혼'은 2021년 6월 8일 스토브의 인디 게임 플랫폼인 '스토브 인디'를 통해 정식 출시된다. 출시일 발표와 함께 공개된 '원혼: 더비기닝'에서는 정식 버전의 초반 4개 레벨을 경험해볼 ...",
        "https://www.hankyung.com/it/article/202105047562v"
    ],
    [
        "'프로야구 H3', 어린이날 맞아 '핑크퐁 아기상어'와 컬래버레이션",
        "엔씨소프트(대표 김택진,이하 엔씨(NC))의 모바일 야구 매니지먼트 게임 '프로야구H3'가 어린이날을 맞아 글로벌 콘텐츠 기업 스마트스터디와 '핑크퐁 아기상어' 컬래버레이션을 진행한다.  프로야구H3이용자는 게임 하이라이트를 통해 핑크퐁 아기상어 유니폼을 입은NC다이노스 선수들의 모습을 확인할 수 있다.게임 내에서NC다이노스 알테어 선수가 등장하면 '아기상어' 음원이 나온다.'아기상어'는 지난해부터 실제NC다이노스의 응원가로 쓰이고 있다.  엔...",
        "https://www.hankyung.com/it/article/202105047535v"
    ],
    [
        "'리그오브레전드' 애니메이션 '아케인', 올 가을 넷플릭스서 공개",
        "라이엇 게임즈가 올 가을 넷플릭스를 통해 애니메이션 시리즈'아케인(ARCANE)'을 공개한다.  아케인은 지난2019년10월 리그 오브 레전드(이하LoL)의 출시10주년을 기념하는 자리에서 처음 공개했던 라이엇 게임즈의 자체 제작 애니메이션이다.  올 가을 넷플릭스에서 공개되는 신작 아케인은3D애니메이션이다.제작에는 포티셰 프로덕션(Fortiche Productions)가 함께 한다. LoL세계관의 배경이 되는 룬테라의 유토피아 '필트오버'와 ...",
        "https://www.hankyung.com/it/article/202105047534v"
    ],
    [
        "넷마블, '제2의나라' 웹예능 만든다…딘딘-홍진호 출연",
        "넷마블(대표 권영식,이승원)은 딘딘,홍진호가 출연하는 감성 모험RPG '제2의 나라: Cross Worlds(이하 제2의나라,개발사 넷마블네오)'웹예능을 제작하고,유튜브 채널tvN D에 공개한다고4일 밝혔다.  넷마블은 이번 웹예능을 통해'제2의나라'사전등록을 라이브 커머스할 예정이다.  총3화로 구성된 웹예능은 딘딘과 홍진호가'제2의나라' MD(Merchandiser)가 돼 게임에 대해 알아가고,라이브 커머스를 함께할 동료를 구하는 등 직접 ...",
        "https://www.hankyung.com/it/article/202105047533v"
    ],
    [
        "필리핀 두테르테, 중국 시노팜 백신 맞아…'미승인 접종' 논란",
        "보건장관이 직접 백신 투여…정식 사용 승인 나지 않아  로드리고 두테르테 필리핀 대통령이 중국 제약사가 개발한 신종 코로나바이러스 감염증(코로나19) 백신을 맞았다.  4일 일간 필리핀 스타에 따르면 두테르테 대통령은 전날 중국 제약사 시노팜이 개발한 코로나19 백신을 접종했다.  백신 접종 장면은 페이스북을 통해 생중계됐는데 프란시스코 두케 보건장관이 두테르테 대통령에게 직접 백신 주사를 놨다.  대통령궁 해리 로케 대변인도 두테...",
        "https://www.hankyung.com/it/article/202105047484Y"
    ],
    [
        "대웅 나보타 수입금지 철회…메디톡스 승소 효력 놓고 양사 대립(종합)",
        "美 ITC, 3자 합의 따른 수입금지 명령 철회 승인…나보타 미국 판매 가능해져  메디톡스는 미국 파트너사 엘러간 및 에볼루스(대웅제약 미국 파트너사)와의 3자 합의에 따라 미국 국제무역위원회(ITC)에 신청한 대웅제약의 보툴리눔 톡신 '나보타'(미국명 주보)의 수입금지 명령이 철회됐다고 4일 밝혔다.  나보타의 미국 내 판매를 맡은 에볼루스는 미국에서 제품을 계속 팔 수 있게 됐다.  대웅제약은 이에 대해 지난 4월 '철회에 동의한다'는 의사...",
        "https://www.hankyung.com/it/article/202105047281Y"
    ],
    [
        "네이버 '선물샵' 강화…카카오톡 '선물하기'와 격돌",
        "네이버가 자사 쇼핑에서 선물 관련 서비스를 강화하며 카카오톡의 '선물하기'와 맞붙는다.  네이버는 '선물샵' 주제판을 열고 다양한 선물 콘텐츠 추천 서비스를 강화한다고 4일 밝혔다.  '선물샵'은 네이버 앱 왼쪽의 쇼핑·라이프 영역 및 모바일 '선물하기' 검색으로 이용할 수 있다.  상황별 선물을 추천하는 '테마별 선물 편집샵'과 중소상공인·창작자 작품을 선별한 '컬처샵', '아뜰리에샵' 등이 마련된다.  네이버는 검색을 하거나 상품을 둘러보다...",
        "https://www.hankyung.com/it/article/202105047091Y"
    ],
    [
        "안랩, 국내 최초 'AWS 네트워크 방화벽 관제 서비스' 출시",
        "안랩이 아마존웹서비스(AWS) 전용 네트워크 방화벽 관제 서비스를 출시했다고 4일 밝혔다. AWS가 제공하는 ‘AWS 네트워크 방화벽’ 이용 고객이 대상이다. 국내에서 관련 서비스가 출시된 것은 이번이 처음이다.  AWS 네트워크 방화벽은 지난달 29일 AWS가 공개한 서비스다. 고객 클라우드의 인바운드 및 아웃바운드 네트워크를 모니터링하는 솔루션이다. 안랩이 새롭게 출시한 서비스는 이런 방화벽 솔루션의 직접 관리 부담을 ...",
        "https://www.hankyung.com/it/article/202105046910i"
    ],
    [
        "한국MS-GE헬스케어, 디지털 헬스케어 인프라 구축 협력",
        "한국마이크로소프트가 GE헬스케어 코리아와 디지털 헬스케어 인프라 구축을 위한 전략적 파트너십을 체결했다고 4일 밝혔다.  양사는 의료기관의 운영 성과와 효율성을 제고할 수 있는 사업을 공동 추진한다. 각자가 보유한 솔루션을 적재적소에 활용해서 통합적인 의료 서비스를 제공한다는 목표다.  한국마이크로소프트는 클라우드 애저, 혼합현실(MR) 디바이스 홀로렌즈2, 윈도우 버추얼 데스크탑 등 솔루션 및 인프라를 제공한다. GE헬스케어는 감염&middo...",
        "https://www.hankyung.com/it/article/202105046743i"
    ],
    [
        "글쓰면 돈 준다더니…네이버 이벤트 조기 종료에 '항의 폭주'",
        "네이버가 블로그 이용자들을 대상으로 현금성 이벤트를 진행했다가 논란이 되면서 거센 항의를 받고 있다.  네이버 블로그팀은 4일 \"여러 아이디로 복사 글을 붙여쓰기 하는 등 어뷰징(부정 이용) 형태의 참여자가 지나치게 많아 부득이하게 '#오늘일기 챌린지'를 조기 종료하게 됐다\"고 알렸다.  앞서 네이버는 지난 1일부터 오는 14일까지 2주 간 이용자들이 매일 네이버 블로그에 일기 형태 글을 올리면 3일차에 네이버페...",
        "https://www.hankyung.com/it/article/202105046783g"
    ],
    [
        "사이오토바이오, 뇌질환 마이크로바이옴 美 임상 1상 신청",
        "지놈앤컴퍼니는 자회사인 사이오토 바이오사이언스가 뇌질환 마이크로바이옴 치료제 ‘SB-121’의 임상 1상을 미국 식품의약국(FDA)에 신청했다고 4일 밝혔다.  SB-121은 뇌질환 마이크로바이옴(미생물) 치료제다. 건강한 산모의 모유(breast milk)에서 유래한 락토바실러스 루테리를 단일 균주로 개발했다. 자폐증이 주요 적응증이다. 사이오토의 마이크로바이옴 플랫폼 기술인 ‘ABT’를 적용해 균주...",
        "https://www.hankyung.com/it/article/202105046677i"
    ],
    [
        "현대오토에버, 상반기 대졸 신입사원 공개채용…11일까지 접수",
        "현대오토에버는 상반기 대졸 신입사원을 공개 채용한다고 4일 밝혔다.  지난 4월 현대자동차그룹 내 IT 3사 현대오토에버와 현대엠엔소프트, 현대오트론의 합병법인 출범 이후 첫 공채다.  현대오토에버는 미래자동차 IT 기술을 선도하기 위해 컴퓨터공학, 공간정보공학, 통계학 등 공학 분야 인재를 모집한다.  채용 분야는 ICT(정보통신기술), 차량 전장 소프트웨어 R&D, 차량 응용 소프트웨어 R&D, IT영업·사업기획 부문 등이다....",
        "https://www.hankyung.com/it/article/202105046693Y"
    ],
    [
        "'2021 인디크래프트', 국내 인디게임 45개작 선정 완료",
        "메타버스를 활용한 새로운 인디게임 축제, '2021 인디크래프트 온라인 가상게임쇼'에 전시될 국내 인디게임 45개작이 선정됐다.  성남시가 주최하고 성남산업진흥원과 한국모바일게임협회가 공동주관하는 글로벌 인디게임 공모전, '2021 인디크래프트'는 지난 3월 30일부터 4월 19일까지 출품작을 모집해 약 160여개의 인디게임이 접수됐다. 게임산업 전문가의 엄격한 심사를 통해 국내부문 41개사, 커뮤니티 부문 4개사를 선정했다.  소개팅 시뮬레이...",
        "https://www.hankyung.com/it/article/202105046650v"
    ],
    [
        "네이버 '부정 이용 탓' 블로그 보상 행사 조기 종료…항의 빗발",
        "네이버가 블로그에 일정 기간 게시물을 올리면 현금성 포인트를 주는 행사를 시작했다가 부정 이용을 탓하며 사흘 만에 조기 종료하면서 참여자들로부터 거센 항의를 받고 있다.  네이버 블로그팀은 4일 \"여러 아이디로 복사 글을 붙여쓰기하는 등 어뷰징(부정 이용) 형태의 참여자가 지나치게 많아 부득이하게 '#오늘일기 챌린지'를 조기 종료하게 됐다\"고 공지했다.  이달 1일 시작한 '#오늘일기 챌린지'는 14일 동안 네이버 블로그에 글을 올린 이용자에게...",
        "https://www.hankyung.com/it/article/202105046640Y"
    ],
    [
        "'반중 정서' 미얀마 시민들, 중국 백신 지원에 \"안맞겠다\"",
        "쿠데타 군부, 중국 백신 50만 회분 받아 병원에 배포  \"차라리 코로나에 걸려 죽겠다\"…중국 대사관에 비난 쇄도  중국이 미얀마 군부에 신종 코로나바이러스 감염증(코로나19) 백신을 제공하자 시민들 사이에서 중국 백신은 맞지 않겠다는 거부감이 확산하고 있다.  4일 현지매체인 이라와디에 따르면 중국 인민해방군이 제공한 코로나19 백신 50만 회분이 지난 2일 미얀마 양곤 국제공항에 도착했다.  중국 백신은 전국의 병원에 배포된다고 미얀마군 최...",
        "https://www.hankyung.com/it/article/202105046627Y"
    ],
    [
        "에스엘에스바이오, 바이오젠텍과 감염병 신속진단키트 개발",
        "에스엘에스바이오는 바이오젠텍과 다수의 감염성 질환에 대한 신속진단키트 공동개발 및 상용화를 위한 업무협약(MOU)을 체결했다고 4일 밝혔다.  양사가 개발하는 신속진단키트의 표적 질환은 결핵 인플루엔자 조류독감 구제역 뎅기 지카 등이다. 바이오젠텍의 핵산측방유동(NALF) 원천기술과 에스엘에스바이오의 신속진단키트 개발 역량을 더해 30분 이내에 진단 결과를 확인할 수 있는 제품으로 개발할 계획이다.  임채승 바이오젠텍 대표는 “협업을...",
        "https://www.hankyung.com/it/article/202105046536i"
    ],
    [
        "의료진에 AI솔루션 제공…한국마이크로소프트·GE헬스 '맞손'",
        "한국마이크로소프트와 GE헬스케어 코리아는 국내 헬스케어 디지털 인프라 구축 사업을 위해 파트너십을 체결했다고 4일 밝혔다.  양사는 인공지능(AI) 디지털 헬스케어 솔루션과 인프라를 공급해 의료진의 환자 진료와 치료를 도울 계획이다.  한국마이크로소프트는 클라우드 '애저'와 혼합현실(MR) 디바이스 '홀로렌즈2', 화상회의 서비스 '팀즈', '윈도우 버추얼 데스크탑' 등과 같은 디지털 솔루션과 인프라, 관련 기술을 제공한다.  GE헬스케어는 감...",
        "https://www.hankyung.com/it/article/202105046617Y"
    ],
    [
        "네오위즈, 신작 '골프 임팩트' 글로벌 정식 출격",
        "네오위즈(공동대표 문지수, 김승철)는 자사가 개발한 모바일 신작 '골프 임팩트(Golf Impact)'가 구글 플레이와 앱스토어를 통해 글로벌 정식 출시했다고 4일 밝혔다.  '골프 임팩트'는 누구나 간편한 조작을 통해 이용자들과 실시간으로 PVP(이용자간대결)를 즐길 수 있는 모바일 골프 게임이다. 현실감 있는 타격감을 비롯해 날씨와 바람 등 다양한 환경 요소에 따라 영향을 받는 공의 궤적 변화도 구현 했으며, 정교하게 조절 가능한 샷과 스핀...",
        "https://www.hankyung.com/it/article/202105046571v"
    ],
    [
        "힘 빠진 카카오게임즈, 영업익 156억원…예상치 밑돌아 [종합]",
        "카카오게임즈가 올 1분기 시장 예상치를 밑도는 성적표를 내놨다.  카카오게임즈는 올 1분기 매출과 영업이익이 각각 1301억원과 156억원으로 집계됐다고 4일 밝혔다. 매출과 영업이익은 각각 전년 동기 대비 34.93%, 22.9% 늘었다. 당기순이익은 183억원으로 67.45% 급증했다. 이는 시장 예상치를 밑도는 수준이다. 에프엔가이드에 따르면 카카오게임즈의 올 1분기 컨센서스(예상치 평균)는 매출 1337억원, 영업이익 168억원이었다. ...",
        "https://www.hankyung.com/it/article/202105046160g"
    ],
    [
        "“SK바이오사이언스, 본격적인 백신 실적 증명 시작”",
        "SK바이오사이언스가 올 1분기에 전년 동기 대비 422% 매출 증가 및 흑자전환을 달성했다. 아스트라제네카의 코로나19 백신 위탁생산(CMO) 상업화 물량이 실적에 반영됐다.  증권가는 4일 노바백스의 코로나19 백신의 상업화 물량이 반영되는 하반기에도 SK바이오사이언스의 실적 성장이 이뤄질 것으로 전망했다.  SK바이오사이언스는 1분기에 매출 1127억원과 영업이익 537억원을 기록했다. 회사는 현재 아스트라제네카와 CMO 계약을 맺고 코로나...",
        "https://www.hankyung.com/it/article/202105046247i"
    ],
    [
        "위메이드 '미르4', 4일 '미린이의 달' 이벤트 '풍성'",
        "위메이드(대표 장현국)의 대작 모바일 MMORPG '미르4'가 '미린이의 달' 캐릭터 성장 지원 이벤트를 4일부터 2주간 실시한다.  먼저, 영웅 마석상자와 소환권, 신룡의 강화석을 담은 '사르마티의 쿠폰'이 제공된다. 사르마티의 쿠폰은 영웅 마석을 100% 획득 가능한 영웅 마석상자을 지급한다. 또한, 정령석, 무공 비급서, 용의 비늘, 용의 가죽, 용의 뿔 소환권이 각각 20장씩 총 100장 제공된다. 강화 실패 시 아이템을 파괴하지 않는 ...",
        "https://www.hankyung.com/it/article/202105046533v"
    ],
    [
        "카카오게임즈, 1분기 매출 1301억…전년동기 대비 35%↑",
        "카카오게임즈(각자 대표 남궁훈, 조계현)가 4일, 2021년 1분기 실적을 발표했다.  한국채택국제회계기준(K-IFRS)을 적용한 카카오게임즈의 1분기 매출액은 약 1,301억 원으로 전년 동기 대비 약 35% 증가했다. 영업이익은 약 156억 원으로 전 년 동기 대비 약 23% 증가했으며, 당기 순이익은 약 183억 원으로 전 년 동기 대비 약 68% 증가했다.  1분기 PC온라인 게임 부문은 지난 분기에 출시한 신작 게임 '엘리온'의 서비스...",
        "https://www.hankyung.com/it/article/202105046532v"
    ],
    [
        "아미코젠, 건기식 완제공장 증설…10월 본격 가동",
        "아미코젠은 경상남도 진주시에 건강기능식품 생산을 위한 완제공장을 증설한다고 4일 밝혔다.  신규 완제공장은 아미코젠 제2공장 부지에 공장동 7500㎡, 창고 2000㎡ 등 약 9500㎡ 규모로 증설된다. 오는 10월 완공 예정이다.  회사는 증설 시설을 통해 케이뉴트라의 건강기능식품 완제품 생산과 제조업자개발생산(ODM) 매출을 늘려나갈 계획이다. 케이뉴트라는 아미코젠의 헬스케어 브랜드다.  아미코젠은 신규 생산시설이 가동되면 기존 완제공장과 ...",
        "https://www.hankyung.com/it/article/202105046420i"
    ],
    [
        "카카오게임즈 1분기 영업익 156억원…작년보다 22.9%↑(종합)",
        "매출 35% 증가한 1천301억원…PC·모바일·신사업 등 고른 성장 속 인건비 부담↑  카카오게임즈는 올해 1분기 연결 기준 영업이익이 156억원으로 지난해 같은 기간보다 22.9% 증가한 것으로 잠정 집계됐다고 4일 공시했다.  매출은 1천301억원으로 작년 동기 대비 35% 증가했다.  부문별로 보면 PC온라인 게임 매출은 지난 분기에 출시한 신작 게임 '엘리온'의 서비스 안정화에 따라 전년 동기 대비 19% 증가한 약 511억원을 기록했다...",
        "https://www.hankyung.com/it/article/202105046483Y"
    ],
    [
        "클럽하우스 잇는 오디오 SNS…트위터, '스페이스' 론칭",
        "소셜미디어(SNS) 트위터는 4일 음성 커뮤니티 기능 '스페이스(Twitter Spaces)'를 공식 론칭했다고 밝혔다.  스페이스는 올해 1월말∼2월초에 큰 화제를 모았던 오디오 소셜미디어 '클럽하우스'처럼 음성으로 소통할 수 있다.  스페이스는 600명 이상 팔로워를 보유한 이용자들만 우선 이용할 수 있다.  대상은 점차 확대할 계획이다.  스페이스는 트위터 타임라인 상단에 있는 '플릿(Fleets)' 영역에서 확인할 수 있다.  진행 중인...",
        "https://www.hankyung.com/it/article/202105046370Y"
    ],
    [
        "휴온스바이오파마, '리즈톡스' 상지근육 경직 국내 3상 신청",
        "휴온스바이오파마는 식품의약품안전처에 보툴리눔 톡신 제제 ‘리즈톡스’(수출명 휴톡스)의 ‘뇌졸중 후 상지근육 경직 치료’에 대한 국내 임상 3상을 신청했다고 4일 밝혔다.  3상은 뇌졸중 후 상지근육 경직이 확인된 성인을 대상으로 진행된다. 휴온스바이오파마는 임상에서 리즈톡스의 근긴장도 완화 치료 효과와 안전성을 확인할 계획이다. 2023년 적응증(적용 증상)을 획득할 것으로 예상하고 있다.  리즈톡스는...",
        "https://www.hankyung.com/it/article/202105046279i"
    ],
    [
        "SKT, 자사주 2조6000억 소각…삼성전자 이어 최대액 [종합]",
        "SK텔레콤이 4일 이사회를 열고 약 2조6000억원 규모(3일 종가 기준)의 자사주 869만주를 소각하기로 결정했다고 밝혔다. 사실상 보유하고 있던 자사주 전량에 해당하며, 소각 예정일은 오는 6일이다.  SK텔레콤이 이번에 소각하는 자사주는 발행주식 총수의 10.8% 규모다. 이는 국내 4대그룹 자사주 소각 사례 중 발행주식 총수 대비 물량으로는 최대에 해당한다. 금액으로는 삼성전자 자사주 소각에 이어 두 번째로 크다. SK텔레콤 관계자는 &...",
        "https://www.hankyung.com/it/article/202105046182g"
    ],
    [
        "美 ITC, 나보타 판매 및 수입 금지 명령철회 승인",
        "메디톡스는 미국 국제무역위원회(ITC)가 ‘대웅 나보타(미국명 주보)의 수입금지 명령 철회’ 신청을 3일(현지시간) 승인했다고 밝혔다. 이번 명령 철회 신청은 지난 3월 엘러간 및 에볼루스와의 3자 합의에 따라 진행됐다.  ITC의 승인으로 에볼루스는 미국에서 나보타를 계속 판매할 수 있게 됐다.  대웅은 지난달 ‘철회에 동의한다’는 의사를 ITC 측에 밝혔다. 이와 함께 ITC 최종판결을 원천 무효화...",
        "https://www.hankyung.com/it/article/202105046224i"
    ],
    [
        "대웅 나보타 수입금지 철회…메디톡스 승소 효력 놓고 양사 대립",
        "美 ITC, 3자 합의 따른 수입금지 명령 철회 승인…나보타 미국 판매 가능해져  메디톡스는 미국 파트너사 엘러간 및 에볼루스(대웅제약 미국 파트너사)와의 3자 합의에 따라 미국 국제무역위원회(ITC)에 신청한 대웅제약의 보툴리눔 톡신 '나보타'(미국명 주보)의 수입금지 명령이 철회됐다고 4일 밝혔다.  나보타의 미국 내 판매를 맡은 에볼루스는 미국에서 제품을 계속 팔 수 있게 됐다.  대웅제약은 이에 대해 지난 4월...",
        "https://www.hankyung.com/it/article/202105046288Y"
    ],
    [
        "SKT 2.6조원 규모 자사주 전격 소각…\"주주가치 극대화\"",
        "SK텔레콤은 4일 이사회를 개최하고 약 2조6천억원 규모(3일 종가 기준)의 자사주 869만주를 전격 소각하기로 결정했다.  이번 소각을 통해 SKT 발행 주식 총수는 기존 8천75만 주에서 7천206만 주로 감소한다.  소각 예정일은 5월 6일이다.  이번에 소각하는 자사주는 SKT 발행주식 총수의 10.8% 규모로, SKT 기존 보유 자사주의 거의 전량에 해당한다.  국내 4대 그룹 자사주 소각 사례 중 발행 주식 총수 대비 물량으로 최대이...",
        "https://www.hankyung.com/it/article/202105046244Y"
    ],
    [
        "“루트로닉, 1분기 사상 최대 매출… 올해 호실적 이어갈 것”",
        "루트로닉이 올 1분기에 시장 예상치(컨센서스)를 웃도는 사상 최대 매출을 기록했다. 4일 증권가는 루트로닉이 2021년 신제품 출시를 통한 제품 다각화와 비용절감 효과 등으로 호실적을 이어갈 것으로 전망했다.  루트로닉의 1분기 연결 재무제표 기준 매출은 328억원, 영업이익은 32억원으로 잠정 집계됐다. 전년 동기 대비 매출은 28% 늘었고, 영업이익은 흑자전환했다. 영업이익률은 10%다.  주요 해외법인의 수출이 호조를 보였다. 미국과 독일...",
        "https://www.hankyung.com/it/article/202105046084i"
    ],
    [
        "SK텔레콤 자사주 2.6조원어치 소각…\"기업가치 올리겠다\"",
        "SK텔레콤이 자사주 2조6000억원어치를 전격 소각한다. 국내 4대그룹 자사주 소각 사례 중 물량 비중 기준으로 최대 사례다.  SK텔레콤은 4일 이사회를 개최하고 오는 6일에 자사주 869만주를 소각하기로 결정했다고 밝혔다. 지난 3일 종가 기준 약 2조6000억원어치로 기존 보유 자사주의 90.6% 수준이다. 이번 소각을 통해 SKT 발행 주식 총수는 기존 8075만 주에서 7206만 주로 줄어든다.  SK텔레콤이 이번에 소각하는 자사주는 ...",
        "https://www.hankyung.com/it/article/202105046081i"
    ],
    [
        "SKT, 자사주 2조6000억 소각 결정…발행주식의 10.76%",
        "SK텔레콤은 4일 공시를 통해 자기주식 868만5568주를 소각키로 했다고 밝혔다. 이는 발행주식 총 수(8074만5711주)의 10.76% 규모이며 소각금액은 1조9659억원어치다. 소각 예정일은 오는 6일이다.  SK텔레콤은 \"발행주식 총 수의 10.76%를 소각해 발행주식 총 수가 7206만여주로 감소한다\"고 했다.  강경주 한경닷컴 기자  qurasoha@hankyung.com",
        "https://www.hankyung.com/it/article/202105046056g"
    ],
    [
        "카카오게임즈 1분기 영업익 156억…전년 동기 대비 22.9%↑",
        "카카오게임즈는 연결 기준 올해 1분기 영업이익이 156억원으로 전년 동기 대비 22.9% 증가한 것으로 잠정 집계됐다고 4일 공시했다.  같은 기간 매출은 1301억원으로 34.93% 증가했다. 순이익은 183억원으로 67.45% 늘었다.  강경주 한경닷컴 기자  qurasoha@hankyung.com",
        "https://www.hankyung.com/it/article/202105046027g"
    ],
    [
        "미 FDA, 화이자 백신 12∼15세 접종 다음주 승인 전망",
        "NYT, 정부 관계자 인용 보도…승인되면 수백만명 접종 대상  \"전세계 백신 부족한 상황…윤리적 논의해야\" 지적도  미국 식품의약국(FDA)이 화이자-바이오엔테크의 코로나19 백신을 12∼15세에게도 접종할 수 있도록 다음주 초까지 승인할 전망이라고 뉴욕타임스(NYT)가 3일(현지시간) 보도했다.  FDA 계획에 정통한 정부 관계자들은 FDA 승인이 이르면 이번주 후반에 나올 수도 있다면서 이같이 전했다.  승인되면 미국에서 이 연령대의 수백만...",
        "https://www.hankyung.com/it/article/202105045945Y"
    ],
    [
        "“덴티움, 중국·러시아 성장세…신흥국 실적 기대”",
        "NH투자증권은 4일 덴티움에 대해 계절적 비수기임에도 올 1분기에 중국과 러시아 지역에서 성장세를 이어갔다고 분석했다. 올해는 신흥시장(이머징마켓) 중심의 실적 성장을 기대했다. 투자의견 ‘매수’를 유지하고, 목표주가를 기존 6만8000원에서 8만3000원으로 올렸다.  2021년 예상 지배주주 순이익 419억원에 기존 목표 주가수익비율(Target PER) 21.9배를 적용해 기업가치를 9155억원으로 산출했기 때문이다....",
        "https://www.hankyung.com/it/article/202105045829i"
    ],
    [
        "[코인 시세] 이더리움 400만원 돌파…비트코인은 '주춤'",
        "이더리움(ETH)이 사상 최초로 400만원을 돌파하는 등 알트코인들이 엄청난 상승세를 보여주고 있다.  4일 오전 6시 10분 현재 가상자산(암호화폐) 거래소 업비트에서 이더리움은 전일 대비 12.54% 상승한 400만원에 거래되고 있다.  이더리움은 유럽투자은행(EIB)이 이더리움 네트워크 기반 디지털 채권을 발행한다는 소식에 힘입어 지난 27일부터 연일 신고가 행진을 이어가고 있다.  해외 가상자산 거래소 바이낸스에서는 이더리움이 3280달...",
        "https://www.hankyung.com/it/article/202105045734g"
    ],
    [
        "문용식 NIA 원장 \"취약계층에 디지털 역량 교육은 국가 의무\"",
        "디지털 배움터 사업에 \"'새 세상에 눈이 떠진다'며 어르신 화상통화 좋아하는 모습 기억 남아\"  \"문과·이과 구별은 일제시대 잔재, 폐지해야…소프트웨어 관련 대학학과 정원 대폭 늘려야\"  \"어르신들이 '새 세상에 눈이 떠진다'고 하시며 정말 좋아하는 모습이 기억에 남습니다.  \"  문용식(62) 한국지능정보사회진흥원(NIA) 원장은 4일 연합뉴스와의 인터뷰에서 디지털 배움터 사업에 대해 \"어르신들이 '이렇게 쉬운 걸 이제 알았네' 하며 좋아하시...",
        "https://www.hankyung.com/it/article/202105045644Y"
    ],
    [
        "EMA \"화이자 백신 12세 이상에 사용허용 검토…내달 결론\"",
        "유럽의약품청(EMA)이 화이자·바이오엔테크의 신종코로나바이러스 감염증(코로나19) 백신 사용을 12세 이상에 대해 허용할지 검토에 착수했다.  EMA는 3일(현지시간) \"화이자·바이오엔테크가 제출한 자료에 대해 빠르게 검토를 거쳐 다음달 결과를 발표할 것\"이라고 밝혔다고 DPA통신이 전했다.  다만, 추가 자료가 필요할 경우 결과 발표가 늦춰질 수 있다고 EMA는 덧붙였다.  앞서 지난달 30일 화이자와 바이오엔테크는 두 회사가 공동 개발한 코...",
        "https://www.hankyung.com/it/article/202105045549Y"
    ],
    [
        "코아스템, 루게릭병 치료제 임상 3상 시작",
        "코아스템은 근위축성측삭경화증(루게릭병) 치료제 ‘뉴로나타-알주’에 대한 임상 3상 환자 투여를 시작했다고 3일 밝혔다. 첫 환자 투여는 지난달 29일 양산 부산대병원에서 했다. 같은 달 30일 한양대병원에서 두 번째 환자 투여를 진행했다. 코아스템은 지난 2월 24일 첫 환자 등록을 시작해 전달 말 기준 총 115명 중 37명의 환자를 등록했다. 전체 등록 비율은 약 32%다. 환자 모집이 순조롭다는 설명이다.  회사는 서...",
        "https://www.hankyung.com/it/article/2021050352621"
    ],
    [
        "지니뮤직 앱 개편…큐레이션 음악, 클릭 한 번이면 내 리스트로",
        "모든 큐레이션음악을 클릭 한번으로 내 것으로 만드는 세상이 열렸다.  3일 지니뮤직(대표 조훈)은 지니앱5.1버전 업그레이드를 알리며 아이콘 클릭 한번으로 모든 큐레이션음악 리스트를 내 음악플레이리스트로 저장하는 서비스를 공개했다.  AI음악플랫폼 지니는 모든 큐레이션음악 리스트에 '바로 담기 아이콘'을 제공해 이용자들이 클릭 한번으로 갖고 싶었던 큐레이션음악 리스트를 내 음악플레이리스트로 저장해 감상할 수 있게 했다.  새롭게 ...",
        "https://www.hankyung.com/it/article/202105035291H"
    ],
    [
        "가정법원 '이혼가정 화상만남' 시행…\"갈등완화 기대\"",
        "서울가정법원이 사회적 거리두기 속에서 이혼가정 부모가 자녀와 만날 권리(면접교섭권)를 누릴 수 있도록 하는 화상 면접교섭 서비스를 이번 달부터 시범 운영한다.  서울가정법원은 3일 오후 화상회의 플랫폼 '줌'과 카카오TV에서 '비대면 화상 면접교섭 지원서비스 설명회'를 열어 서비스 도입 배경과 사례를 소개하고, 실제 화상 면접 교섭이 이뤄지는 장면을 시연해 보였다.  대역이 연기한 시연회에서는 7살 때 부모님이 이혼해 엄마와 사는 11세 남아가...",
        "https://www.hankyung.com/it/article/202105035250Y"
    ],
    [
        "셀트리온, 코로나 자가검사키트 '디아트러스트' 판매 개시(종합)",
        "휴마시스와 공동 개발…지난달 23일 조건부 허가  셀트리온은 휴마시스가 식품의약품안전처에서 조건부 허가받은 코로나19 자가검사 항원키트를 '디아트러스트 홈 테스트'라는 제품명으로 판매한다고 3일 밝혔다.  셀트리온은 3개월 이내에 식약처에 자가검사키트에 대한 추가 임상적 성능시험 자료를 제출할 계획이다.  이 제품은 전문가 도움 없이 개인이 직접 키트에 동봉된 면봉으로 콧속에서 검체를 채취해 15분 내외로 결과를 맨눈으로 확인할 수 있다.  특...",
        "https://www.hankyung.com/it/article/202105035113Y"
    ],
    [
        "\"국민 70% 백신 맞아도 집단 면역 어렵다\"",
        "정부 자문기구인 국립중앙의료원 신종감염병 중앙임상위원회가 “전 국민의 70%가 코로나19 백신을 맞아도 집단면역을 달성하기 어렵다”는 의견을 내놨다. 독감과 같은 토착 감염병이 돼 지역사회 감염이 지속될 것이란 의미다. 정부엔 전 국민 접종에 집착하기보단 고위험군을 우선 보호하는 백신 접종 전략을 짜야 한다고 당부했다.  오명돈 신종감염병 중앙임상위원장(서울대 감염내과 교수)은 3일 “많은 국민이 집단면역에 도달...",
        "https://www.hankyung.com/it/article/2021050349091"
    ],
    [
        "JW중외제약, 1분기 영업이익 98억원…전년比 5753%↑",
        "JW중외제약은 올 1분기 실적이 별도 재무제표 기준 매출 1406억원, 영업이익 98억원으로 잠정 집계됐다고 3일 밝혔다.  매출은 주요 오리지널 전문의약품(ETC)의 실적 성장세에 힘입어 전년 동기 대비 9.4% 증가했다. 고지혈증 치료제 리바로 14.8%, 협심증 치료제 시그마트 27.8%, 류머티즘관절염 치료제 악템라 10.8%, 고용량 철분주사제 페린젝트 21.9% 등 주력 ETC 제품이 두자릿수 성장률을 기록했다.  이와 함께 2019...",
        "https://www.hankyung.com/it/article/202105035016i"
    ],
    [
        "동네 의원까지 진료 데이터 '클라우드 맞춤서비스'",
        "병원에도 클라우드 서비스 바람이 불고 있다. 진료 기록을 전자화하는 전자의무기록(EMR) 서비스를 클라우드로 제공하는 기업이 속속 나오면서 시장 선점을 위한 경쟁이 치열하다.  EMR은 환자 진료·처방 기록을 관리하거나 건강보험 청구에 쓰이는 전자 의료 데이터다. 클라우드로 EMR을 제공하면 병원은 서버 하드웨어 구축 등의 비용을 아끼면서 데이터 보안을 강화할 수 있다. 데이터 백업이 쉬워 시설 변경이나 소프트웨어 업데이트 때 시스...",
        "https://www.hankyung.com/it/article/2021050348061"
    ],
    [
        "삼천당제약 \"먹는 인슐린 2000억 투자 유치 추진\"",
        "삼천당제약이 자체 개발 중인 ‘먹는 인슐린 신약’ 임상시험에 투입되는 비용 2000억원 전액을 해외 제약사로부터 지원받을 예정이다. 신약 개발 후 매출의 일부를 내주는 조건이다. 치료제 생산·공급권과 매출의 일부를 삼천당제약이 그대로 갖는다는 점에서 통상적인 기술수출보다 좋은 조건이란 평가다. 삼천당제약은 또 글로벌 제약사들과 ‘먹는 코로나19 백신’ 개발을 위한 컨소시엄을 구성해 이달 중...",
        "https://www.hankyung.com/it/article/2021050348141"
    ],
    [
        "진짜 사람으로 보이나요? '맞춤형 AI아바타' 입니다",
        "인공지능(AI) 플랫폼 기업 마인즈랩은 큐레이터, 리셉셔니스트(접수 담당자) 등 다양한 직업을 수행할 수 있는 AI휴먼 ‘M1’의 온라인 상점을 열었다고 3일 밝혔다.  M1은 주로 음성 서비스만 하던 AI 대화서비스에 아바타 기능까지 결합했다. 아나운서 등 실존 인물을 아바타로 재현해 실제 만나서 얘기하듯 대화할 수 있다. 현재 AI 휴먼 스토어에 출시된 M1은 배우 김가빈(사진 왼쪽)과 프리랜서 아나운서인 정소라(가운데...",
        "https://www.hankyung.com/it/article/2021050348471"
    ],
    [
        "파마리서치 손잡은 SK케미칼, 골관절염 주사제 공동판매 협약",
        "SK케미칼이 파마리서치와 골관절염 관절강 주사제 ‘콘쥬란’(사진) 공동 판매 협약을 체결했다고 3일 밝혔다.  점도가 높은 폴리뉴클레오티드나트륨을 함유한 콘쥬란을 무릎 관절강 안에 주입하면 일정한 형태를 유지하고, 관절 마찰과 통증을 줄여준다. 폴리뉴클레오티드나트륨은 유럽에서 10년 넘게 사용된 원료다. 임상을 통해 안전성과 유효성이 입증됐다.  국내에는 2019년 출시됐다. 지난해 3월부터 무릎 골관절염 환자를 대상으로 ...",
        "https://www.hankyung.com/it/article/2021050348121"
    ],
    [
        "\"유나이티드제약 코로나 치료제, 영국發 변이 바이러스에 효과\"",
        "한국유나이티드제약이 개발 중인 코로나19 치료제가 영국발(發) 변이 바이러스를 사멸시키는 데 효과가 있는 것으로 나타났다. 한국유나이티드제약은 내년 초 출시를 목표로 이달 안에 임상 2상 시험계획(IND)을 신청할 계획이다.  한국유나이티드제약은 3일 “고려대 의대 생물안전센터와 협업해 코로나19 흡입형 치료제 ‘UI030’의 세포실험을 수행한 결과 영국발 변이 바이러스에서 항바이러스 효능을 확인했다”...",
        "https://www.hankyung.com/it/article/2021050348131"
    ],
    [
        "2주 글 쓰면 돈 드려요…네이버 '블로그 살리기'",
        "네이버가 블로그 이용자를 대상으로 이색 마케팅을 시작해 업계의 관심이 쏠리고 있다. 이용자가 14일 동안 블로그에 게시물을 올리면 1만6000원을 받을 수 있는 이벤트다.  네이버는 지난 1일부터 오는 14일까지 2주 동안 네이버의 블로그 서비스에 글을 올린 이용자에게 모두 1만6000원어치의 네이버페이를 지급하는 ‘매일매일 챌린지 #오늘 일기’라는 이벤트를 하고 있다. 3일을 채우면 1000원, 10일을 지속하면 다시 5...",
        "https://www.hankyung.com/it/article/2021050348441"
    ],
    [
        "웨이브, 이찬호 CCO 영입…미생·도깨비 등 흥행 주역",
        "국내 온라인동영상서비스(OTT) 플랫폼 1위 웨이브는 이찬호 전 스튜디오드래곤 책임프로듀서(CP·사진)를 영입해 오리지널 콘텐츠를 총괄하는 콘텐츠전략본부장(CCO)으로 선임했다고 3일 밝혔다.  이 본부장은 2004년 CJ ENM(옛 CJ 미디어)에 입사해 2016년부터 최근까지 스튜디오드래곤에서 일했다. 드라마 ‘미생’ ‘도깨비’ ‘시그널’ 등을 잇달아 흥행시킨 스타...",
        "https://www.hankyung.com/it/article/2021050348421"
    ],
    [
        "과기정통부, 하늘 나는 무인잠수정 개발 추진",
        "과학기술정보통신부는 ‘하늘을 나는 무인잠수정’ 등 연구개발(R&D) 과제 5건을 혁신도전 프로젝트로 추진한다고 3일 발표했다.  각 부처와 기업, 연구소, 대학 등에서 접수한 400여 개 과제 중 외부 평가와 부처 협의를 거쳐 5개를 선정했다. 수공(水空)양용 무인잠수정, 폐유기물 기초원료화 기술, 다목적 성층권 드론, 자폐장애 디지털 치료제, 빅데이터 영구 보존을 위한 DNA 메모리 개발이다. 실패 가능성이 높지만...",
        "https://www.hankyung.com/it/article/2021050348451"
    ],
    [
        "[포토] LG헬로비전, VOD 무제한 이용권 출시",
        "LG헬로비전이 24시간 방송 VOD(주문형 비디오) 무제한 이용권 ‘하루봄’을 3일 출시했다. 평일은 3000원, 주말·공휴일은 4000원을 내면 KBS·MBC·SBS·JTBC·TV조선 등 5개 채널의 유료 방송을 제한 없이 볼 수 있다.  LG헬로비전 제공",
        "https://www.hankyung.com/it/article/2021050348431"
    ],
    [
        "'그랑사가' 엔픽셀, GS25 '남혐 논란'에 \"제휴 이벤트 중단\"",
        "모바일 게임 '그랑사가' 개발사가 남성혐오 논란이 불거진 GS25와의 제휴 이벤트를 중단하기로 했다.  3일 오후 엔픽셀(공동대표 배봉건, 정현호)은 '그랑사가' 공식 카페를 통해 GS25 이벤트 진행과 관련된 공지를 올렸다. 엔픽셀은 \"5월3일 이벤트 시작과 함께 공지사항을 통해 안내해 드릴 예정이었으나, 현재 해당 업체가 사회적 이슈로 논란이 되고 있는 부분을 확인했다\"고 밝혔다.  이어 \"저희 그랑사가는 이전에 여러 차례 안내해 드린 내용...",
        "https://www.hankyung.com/it/article/202105034881v"
    ],
    [
        "KIST \"암모니아 분해로 수소추출…저탄소 산업구조 속도내겠다\"",
        "암모니아로 액상수소 운반·저장하는 기술이전 마쳐  한국과학기술연구원(KIST)이 2050년까지 탄소배출량을 '제로'로 만드는 탄소중립을 위한 기술개발에 박차를 가하기로 했다.  KIST는 특히 암모니아를 활용해 수소를 생산하고 이를 통해 화석연료와 탄소배출을 줄여 탄소중립을 실현하겠다는 밑그림을 그렸다.  윤석진 KIST 원장은 3일 서울 성북구 KIST 본원에서 기자간담회를 열고 \"그린수소 생산이나 재생에너지 등 탄소중립관련 원천기술에 매진하...",
        "https://www.hankyung.com/it/article/202105034608Y"
    ],
    [
        "지구충돌 소행성 6개월 전 발견했지만 \"피할 방법이 없었다\"",
        "지구방어 가상훈련 결과…7년 전 발견 대처 시간 충분했다면 결과 달랐을 것  지구충돌 코스의 소행성으로부터 지구를 방어하는 가상훈련이 결국 우주에서 아무런 대처도 못 하고 소행성이 동유럽에 떨어져 100㎞에 걸쳐 대형 핵폭탄급 충격을 가하는 것으로 끝났다.  현재 기술력으로는 6개월 전에 발견된 소행성을 피할 방법이 없으며, 최대한 일찍 발견해 대처할 수밖에 없다는 것이 결론으로 제시됐다.  유럽우주국(ESA)과 외신에 따르면 지난주 나흘에 걸...",
        "https://www.hankyung.com/it/article/202105034606Y"
    ],
    [
        "컴투스 '서머너즈 워', 신작 '백년전쟁'과 크로스 이벤트",
        "컴투스(대표 송재준)는 글로벌 히트작 '서머너즈 워: 천공의 아레나'에서 신작 '서머너즈 워: 백년전쟁'의 출시를 기념하는 크로스 이벤트를 진행한다고 3일 밝혔다.  '서머너즈 워: 백년전쟁'은 자사의 대표 IP(지식재산권) '서머너즈 워'를 기반으로 개발된 실시간 전략 대전 게임으로, 올해 서비스 7주년을 맞은 글로벌 모바일 게임 '서머너즈 워: 천공의 아레나'의 고도화된 전략성과 전투 액션성을 동시에 갖추고 있다.  지난 4월 29일 전 세...",
        "https://www.hankyung.com/it/article/202105034549v"
    ],
    [
        "카카오VX, 골프 연습장 '프렌즈 아카데미' 가맹 사업 개시",
        "카카오게임즈 자회사 카카오VX는 골프 연습장 '프렌즈 아카데미' 가맹 사업을 시작한다고 3일 밝혔다.  '프렌즈 아카데미'는 고품질 그래픽과 정확한 센서 측정 등 필드 느낌 그대로를 재현하는 물리 엔진을 장착했고, 이용자 맞춤형 데이터를 선별해 필요한 정보를 한눈에 확인할 수 있다고 회사 측은 설명했다.  관절 추출 기술을 활용한 스윙 자세 교정 등 체계적인 골프 연습과 스크린 골프에만 적용하던 스윙 플레이트를 연습장에 최초 적용한 점 등을 내...",
        "https://www.hankyung.com/it/article/202105034407Y"
    ],
    [
        "엔씨소프트, 채용 연계형 하계 인턴 모집",
        "엔씨소프트가 2021년 하계 인턴사원(2021 NCSOFT Summer Intern) 모집을 시작했다. 지원서는 오는 6일 오후 2시까지 엔씨소프트 채용 홈페이지에서 접수한다. 최종 합격자는 6월말부터 7주간 인턴사원으로 근무한다.  이번 엔씨소프트 인턴십은 채용 연계형으로 진행된다. 엔씨소프트는 '엔씨 플래그십(NC Flagship)' 제도를 통해 우수 수료자들에게 다음해 1월 정규직 신입사원으로 입사할 수 있는 기회를 준다. ...",
        "https://www.hankyung.com/it/article/202105034165g"
    ],
    [
        "\"바이오 창업 지원 'K-바이오 랩센트럴' 최적지는 대전\"",
        "지역 국회의원·학계·의료계·기업 참여 토론회  대전지역 정치권과 학계·의료계·기업이 손 잡고 바이오 창업 지원기관인 'K-바이오 랩센트럴' 유치에 나섰다.  대전시는 3일 서울 여의도 켄싱턴호텔에서 '성공적인 K-바이오 랩센트럴 어떻게 구축할 것인가'를 주제로 토론회를 개최했다.  토론회는 박범계·박영순·이상민·장철민·조승래·황운하 국회의원이 공동주최하고, 이광형 한국과학기술원(KAIST) 총장이 좌장을 맡아 대전을 포함한 국가 바이오산업 발전...",
        "https://www.hankyung.com/it/article/202105032503Y"
    ],
    [
        "루트로닉, 1분기 영업이익 32억원…흑자전환",
        "루트로닉은 올 1분기 연결 재무제표 기준 영업이익은 32억1900만원으로, 흑자전환했다고 3일 밝혔다.  같은 기간 매출은 328억1300만원으로 전년 동기 대비 28.5% 늘어난 것으로 잠정 집계됐다. 순이익은 전년 동기 대비 44.6% 증가한 21억1100만원을 기록했다.  김예나 기자 yena@hankyung.com",
        "https://www.hankyung.com/it/article/202105034010i"
    ],
    [
        "가상화폐 이더리움, 연일 최고가 경신",
        "3일 오후 서울 강남구 암호화폐 거래소 업비트 라운지에 설치된 전광판에 비트코인과 이더리움 등 가상화폐 가격이 표시되고 있다. 비트코인 가격이 다시 6900만원대를 회복하고, 이더리움 가격도 사상 최고가를 경신했다.  허문찬 기자",
        "https://www.hankyung.com/it/article/202105033922i"
    ],
    [
        "한국유나이티드제약, 코로나19 치료제 영국 변이에 효과 확인",
        "한국유나이티드제약이 개발 중인 코로나19 치료제가 영국발(發) 변이 바이러스를 사멸시키는데 효과가 있는 것으로 나타났다. 한국유나이티드제약은 내년 초 출시를 목표로 이달 안에 임상 2상 시험계획(IND)을 신청할 계획이다.  한국유나이티드제약은 3일 “고려대 의대 생물안전센터와 협업해 코로나19 흡입형 치료제 ‘UI030’의 세포실험을 수행한 결과 영국발 변이 바이러스에서 항바이러스 효능을 확인했다”고...",
        "https://www.hankyung.com/it/article/202105033947i"
    ],
    [
        "\"방문객 70%가 MZ세대\"…LGU+, '일상비일상의틈'서 '아이오닉 5' 팝업 전시",
        "LG유플러스가 현대자동차와 함께 서울 강남역 인근 복합문화공간 ‘일상비일상의틈(이하 틈)’에서 오는 26일까지 친환경 전기차 ‘아이오닉 5’ 팝업 전시를 진행한다.  3일 LG유플러스에 따르면 지난달 27일부터 틈에서 진행된 아이오닉 5 팝업 전시에는 이날 기준 6일간 5600여명의 방문객이 체험했다. 전체 방문객 중 70%는 MZ세대(밀레니엄-Z세대)로, 특히 트렌드에 민감한 젊은 여성층 방문객으로부...",
        "https://www.hankyung.com/it/article/202105033910i"
    ],
    [
        "KT, 빅데이터 등 '미래인재 육성 프로젝트'",
        "KT는 미래 신사업 핵심 경쟁력인 인공지능(AI), 빅데이터, 클라우드 기술, 디지털 전환(DX) 등에서 인재를 확보하고 양성하기 위해 여러 노력을 기울이고 있다. 사내 인재를 기르는 ‘미래인재 육성 프로젝트’가 대표적이다. 잠재력을 갖고 있는 내부 인재를 실무 인력으로 육성해 ‘디지코(디지털플랫폼 기업)’로 도약하는 게 목표다.  KT의 미래인재 육성 프로젝트는 지난해 구현모 대표 취임 후 시작됐다....",
        "https://www.hankyung.com/it/article/2021050317391"
    ],
    [
        "“펫케어부터 스마트홈트까지”…LGU+, 가정의달 이벤트 진행",
        "LG유플러스가 가정의 달인 5월을 맞이해 다양한 이벤트를 진행한다고 3일 밝혔다.  LG유플러스가 이번에 준비한 이벤트는 △U+스마트홈 팻케어 가입 고객 △스마트홈트 체험 인증 고객 △오프라인 매장 방문 고객 대상이다.  다음달 30일까지 팻케어에 가입한 고객은 추첨을 거쳐 다양한 경품을 받을 수 있고, 스마트홈트 체험을 인증하고 당첨된 어린이 고객 4명은 스마트홈트의 새로운 콘텐츠에 출연할 수 있다.  이와 함꼐 LG유플러스는 사전 예약 후 ...",
        "https://www.hankyung.com/it/article/202105033886i"
    ],
    [
        "화면 속 카메라·S펜 지원…갤폴드3 추정 사진 유출",
        "갤플립3은 투톤 컬러에 더 커진 전면 디스플레이 특징  삼성전자가 하반기 발표하는 갤럭시Z폴드3에는 셀피 카메라가 화면 밑에 배치되는 '언더 디스플레이 카메라(UDC)' 기술이 첫 탑재될 전망이다.  3일 샘모바일 등 IT매체에 따르면 갤럭시Z폴드3, 갤럭시Z플립3 홍보 영상 캡처본으로 추정되는 이미지가 유출됐다.  유출된 이미지에는 카메라 구멍이 없는 폴드 내부 화면에 \"언더 디스플레이 카메라 기술을 탑재한 첫번째 폴더블폰\"이라는 문구가 적혀...",
        "https://www.hankyung.com/it/article/202105033894Y"
    ],
    [
        "KT스카이라이프 알뜰폰 \"스마트폰 액정안심보험 쉽게 가입하세요\"",
        "KT스카이라이프는 디지털 손해보험사인 캐롯손해보험과 제휴를 맺고 스카이라이프 다이렉트샵을 통해 스마트폰 액정안심보험을 쉽게 가입할 수 있도록 별도 페이지를 구성했다고 3일 밝혓다.  캐롯 폰케어액정안심보험 가입 대상은 △신규 구매 휴대폰 △2019년 이후 출시된 중고폰 △기존에 사용하던 휴대폰 등이다. 휴대폰 시리얼 넘버와 외관을 동영상으로 촬영한 후 업로드하면, 캐롯의 AI(인공지능) 영상인식기술을 통해 파손여부를 확인해 비대면으로 가입할 수...",
        "https://www.hankyung.com/it/article/202105033854i"
    ],
    [
        "엔씨소프트 '프로야구 H3', 특집 '티키타구' 생방송 진행",
        "엔씨소프트(대표 김택진)의 모바일 야구 매니지먼트 게임 '프로야구 H3'가 3일 오후 8시에 특집 방송 '티키타구'를 라이브로 진행한다.  '티키타구'는 '프로야구 H3'의 게임 콘텐츠를 활용한 대결, 실제 야구 관련 이야기 등 다양한 주제로 진행되는 방송이다. 이번 티키타구는 5월 5일 어린이날을 앞두고 '어른이날' 특집으로 마련됐다. 이용자는 오늘 저녁 8시 프로야구 H3 유튜브 채널에서 생방송으로 시청할 수 있다.  어른이날 특집 티키타구...",
        "https://www.hankyung.com/it/article/202105033796v"
    ],
    [
        "펩트론, 동물모델서 파킨슨병 진행 차단 효과 확인",
        "펩트론은 동물 모델에서 파킨슨병 치료제 ‘PT320’의 발병 진행 차단 효과를 확인했다고 3일 밝혔다. 회사는 연구 결과에 대한 논문을 ‘ACS Pharmacol. Transl. Sci.’에 발표했다.  연구는 미국 국립보건원(NIH)과 메이요클리닉 병원, 대만 국방의료원과 함께 진행됐다. 도파민 신경세포의 미토콘드리아 기능을 손상시킨 ‘MitoPark’ 형질전환동물 모델에서 파킨...",
        "https://www.hankyung.com/it/article/202105033678i"
    ],
    [
        "삼천당제약 \"먹는 인슐린 신약 2000억 투자 받아... 코로나 백신 1상 임상·CEPI 지원 신청\"",
        "삼천당제약이 먹는 인슐린 신약의 임상 1상을 앞두고 약 2000억 원의 임상 비용 전액을 해외 제약사로부터 지원받기로 했다. 신약 개발 후 치료제 공급과 매출의 일부를 삼천당제약이 가져가는 계약으로 일반 기술수출보다 더 좋은 조건의 딜(거래)이 성사됐다는 평가다.  이와 함께 글로벌 제약사들과 먹는 코로나19 백신 개발을 위한 콘소시엄을 구성, 이달 중 전염병대응혁신연합(CEPI)에 임상비용 지원을 신청할 계획이다.  정맥→피하&rar...",
        "https://www.hankyung.com/it/article/202105033229i"
    ],
    [
        "GC녹십자지놈, 노화 속도 측정하는 '나이테' 검사 출시",
        "GC녹십자지놈은 텔로미어 길이로 생체나이를 측정하는 ‘나이테(NAITE)’ 검사를 출시한다고 3일 밝혔다.  텔로미어는 염색체의 말단에 반복적으로 존재하는 유전물질의 특이한 형태다. 염색체의 손상이나 다른 염색체와의 결합을 방지하는 역할을 한다. 텔로미어는 정상 세포에 돌연변이가 생겨 암세포로 변하는 현상을 막는다.  텔로미어가 인간의 노화와 수명을 좌우하는 가장 근본적인 물질임을 규명한 연구는 2009년 노벨생리의학상을 ...",
        "https://www.hankyung.com/it/article/202105033566i"
    ],
    [
        "마이크로소프트 Xbox \"PC용 게임 사업 지속 강화\"",
        "마이크로소프트 Xbox는 그간 PC 게임 사업 부문의 긍정적 성과와 이용자 커뮤니티의 반응에 힘입어 PC 게이밍 생태계 전체에 걸쳐 투자를 지속화하고, PC 게임 이용자들에게 더욱 향상된 게임 콘텐츠 접근성과 게임 플레이 경험을 제공할 계획이라고 3일 발표했다.  마이크로소프트 산하 Xbox Game Studios는 PC 게임 콘텐츠 접근성을 제고하기 위해 콘텐츠 확대에 힘쓰고 있다고 밝혔다. 지난 18개월간 '에이지 오브 엠파이어 II·III...",
        "https://www.hankyung.com/it/article/202105033594v"
    ],
    [
        "고바이오랩, 광동제약과 건기식 개발 기술 실시 계약 체결",
        "고바이오랩은 광동제약과 기술 실시 계약을 체결했다고 3일 밝혔다. 면역기능 개선 용도의 개별인정형 건강기능식품을 개발하고, 상업화하는 내용이다.  이번 계약에 따라 양사는 고바이오랩이 연구 중인 항바이러스 효능 균주 ‘KBL346’ 및 ‘KBL352’에 대해 공동개발을 진행한다. 면역기능 개선(면역력 증진) 용도의 개별인정형 건강기능식품 개발 및 허가를 위해서다.  이 균주에 대한 신약개발 연구는 계약...",
        "https://www.hankyung.com/it/article/202105033455i"
    ],
    [
        "스마일게이트 그룹, 경력 게임 개발자 500명 규모 채용",
        "스마일게이트 그룹이 미래의 문화 콘텐츠 산업을 함께 이끌어 나갈 역량 있는 게임 개발자를 채용하기 위한2021년 대규모 경력 게임 개발자 공개 채용을3일부터 시작한다.  이번 공개 채용은 총500명 규모로 진행되며 스마일게이트가 게임 개발직군을 대상으로 진행하는 공개 채용 중에서는 사상 최대 규모다.특히,모집 직군은 게임 개발 부문으로,글로벌 게임 시장을 선도해 나갈 수 있는 개발 경쟁력 확보에 총력을 기울일 예정이다.  채용 법인은▲스마일게이...",
        "https://www.hankyung.com/it/article/202105033519v"
    ],
    [
        "에픽게임즈, 크리에이터 커뮤니티 플랫폼 '아트스테이션' 인수",
        "에픽게임즈(대표 팀 스위니)는 크리에이터 커뮤니티 플랫폼인 '아트스테이션'이 에픽게임즈 제품군에 합류했다고3일(한국 시각)발표했다.  아트스테이션은 게임과 미디어,엔터테인먼트 등 다양한 분야에 종사하는 크리에이터들이 포트폴리오의 개발과 공유,구인/구직 등과 관련한 정보를 게시하고 확인할 수 있는 커뮤니티 플랫폼이다.  에픽게임즈는 이번 합류를 통해 아트스테이션 커뮤니티를 지속적으로 발전시키는 한편,크리에이터들이 자신의 재능과 작품을 보여줄 수 ...",
        "https://www.hankyung.com/it/article/202105033518v"
    ],
    [
        "'쿠키런: 킹덤', 네네치킨과 손잡고 치킨 세트 선보인다",
        "데브시스터즈(공동대표 이지훈,김종흔)의 개발 스튜디오 데브시스터즈 킹덤(공동대표 조길현,이은지)에서 개발한 모바일RPG'쿠키런: 킹덤'이 네네치킨과 슈퍼 컬래버레이션을 통해 지난1일 '쿠키런: 킹덤' 세트4종을 출시했다고 밝혔다.  이번에 선보인 '쿠키런: 킹덤' 세트는 ▲용감한쿠키세트 ▲눈설탕맛쿠키세트 ▲허브맛쿠키세트 ▲칠리맛쿠키세트 등 총4종이며, 5월31일까지 한달간 판매를 실시한다.각 세트는 쿠키 특징과 잘 어울리는 치킨과 사이드 메뉴,...",
        "https://www.hankyung.com/it/article/202105033515v"
    ],
    [
        "'삼국지 전략판', 개그맨 장동민 홍보모델로 발탁",
        "쿠카 게임즈는 자사가 서비스하고 있는 모바일 전략 시뮬레이션 게임(SLG) '삼국지 전략판'이 새로운 홍보모델로 장동민을 발탁했다고 3일 밝혔다.  '삼국지 전략판'은 장동민을 홍보모델로 발탁한 이유에 대해 이미 연예계에서도 삼국지 마니아로서 소문이 자자하면서도 활발하게 게임을 플레이하고 있는 이용자이기도 한 이유 등을 들었다. 시즌2를 맞이한 시점에 홍보모델이 된 장동민은 희대의 지략가 제갈량이 되어 다양한 프로모션을 통해 이용자와 소통하며 ...",
        "https://www.hankyung.com/it/article/202105033514v"
    ],
    [
        "베스파 신작 '타임디펜더스', 5월 6일 日 CBT 돌입",
        "베스파(대표이사 이완수)가 준비중인 신작 '타임디펜더스'가 오는 5월 6일 일본 현지 CBT 일정을 확정했다.  '타임디펜더스'는 베스파의 자회사 넥사이팅이 개발한 모바일 디펜스 RPG로 지난 3월 대표 이미지와 CF 영상을 공개하며 그 모습을 드러냈다. 이어진 CBT 테스터 모집에는 모집 당일 이미 기존의 테스트 규모인 1000명 이상의 유저가 신청하며 일본 현지 게이머들의 많은 관심을 모았다.  이에 베스파는 이번 CBT를 기존 4월로 예정...",
        "https://www.hankyung.com/it/article/202105033512v"
    ],
    [
        "국립대구과학관, 가정의달 맞아 상설전시관 무료 개방",
        "온·오프라인 교육·행사 마련…유튜브서 개기월식 생중계도  국립대구과학관(이하 대구과학관)은 5월 가정의 달을 맞아 한 달 동안 상설전시관을 무료로 개방하고 온·오프라인에서 다양한 즐길 거리를 선보인다고 3일 밝혔다.  우선 오는 8월 15일까지 대구과학관 1층 기획전시실에서 우리 생물을 주제로 한 다양한 특별 기획전이 펼쳐진다.  한반도의 고생물·현 생물의 생태계 전반을 조망하는 '과거와 현재를 잇는 우리 생물', 대구와 경북 울릉도의 여러 식...",
        "https://www.hankyung.com/it/article/202105033489Y"
    ],
    [
        "휴온스메디컬, 이승용 상무 신임 대표 선임",
        "휴온스메디컬은 신임 대표로 이승용 상무를 선임했다고 3일 밝혔다.  이승용 대표는 인하대 생명공학과를 졸업하고, 대한항공을 거쳐 의료기기 전문 무역 유통회사 원익에서 25년간 근무했다.  원익에서 해외 미용 의료기기의 국내 도입을 주도했고, 의료기기 사업부 상무를 역임하며 각종 미용 의료기기 국내 유통 및 마케팅을 총괄했다. 써마지(고주파 RF), 젤틱, 루메니스 IPL 등이 이 상무의 손을 거쳐 국내 시장에 자리잡았다는 설명이다.  지난해 휴...",
        "https://www.hankyung.com/it/article/202105033336i"
    ],
    [
        "헥톤프로젝트, 전자의무기록시스템 국가 표준 인증 획득",
        "유비케어는 자회사 헥톤프로젝트가 전자의무기록시스템(EMR) ‘닥터스’에 대해 전자의무기록시스템 국가 표준 인증을 획득했다고 3일 밝혔다. 인증 유효기간은 2024년 4월까지 3년 간이다.  EMR 국가 표준 인증제는 국내 EMR에 대한 국가적 표준과 적합성을 검증하는 제도다. 작년 6월부터 보건복지부 산하 한국보건의료정보원이 운영하고 있다. 기능성 상호운용성 보완성 등 3개 부문으로 구성돼 있다,  이번 인증으로 헥톤프로젝...",
        "https://www.hankyung.com/it/article/202105033278i"
    ],
    [
        "\"국립중앙의료원 화이자 백신 접종자 50명 전원 중화항체 형성\"(종합)",
        "30명 대상 세포성 면역반응 관찰에서도 '전원 T림프구'…\"감염 예방 가능 수준\"  \"최근 2개월 간 치명률, 전체 치명률 절반 아래…중환자 병상 70% 비어\"  국내에서 신종 코로나바이러스 감염증(코로나19) 백신 접종자에 대한 면역반응을 확인한 중간 결과 대상자 전원에게서 중화항체가 형성된 것으로 확인됐다.  국립중앙의료원 공공보건의료연구소는 3일 기자간담회에서 국내에서 화이자 코로나19 백신 접종자에 대한 면역반응 조사 결과를 공개했다. ...",
        "https://www.hankyung.com/it/article/202105033330Y"
    ],
    [
        "SK케미칼-파마리서치, 관절강 주사 '콘쥬란' 공동 판매",
        "SK케미칼은 파마리서치와 무릎 관절 등에 직접 주입하는 주사제 형태의 의료기기 '콘쥬란'을 공동 판매한다고 3일 밝혔다.  두 회사는 콘쥬란의 공동 프로모션 계약에 따라 종합병원 마케팅 및 영업을 공동 진행한다.  콘쥬란은 관절을 이루는 두 뼈 사이에 관절 주머니로 둘러싸인 공간인 관절강에 직접 주입하는 제품이다.  관절강 주사로 불리지만, 의료기기로 분류된다.  2019년 1월 발매돼 지난해 3월부터 무릎 골관절염 환자를 대상으로 건강보험 급...",
        "https://www.hankyung.com/it/article/202105033321Y"
    ],
    [
        "\"코로나19 집단면역 도달 어렵다…결국 독감처럼 함께 살아야\"(종합)",
        "오명돈 중앙임상위원장, 기자회견서 \"코로나19 토착화 될 것\"  \"일상생활 복귀, 국가의 면역 수준 도달과 별개로 개인이 결정할 수도\"  국내에서 신종 코로나바이러스 감염증(코로나19) 백신 접종이 본격화됐지만 '집단면역' 도달은 어려울 것이라는 전문가 의견이 나왔다.  오명돈 신종감염병 중앙임상위원회 위원장(서울대 감염내과 교수)은 3일 국립중앙의료원에서 열린 기자간담회에서 \"코로나19 바이러스는 토착화될 것\"이라며 이같이 밝혔다.  오 위원...",
        "https://www.hankyung.com/it/article/202105033305Y"
    ],
    [
        "카메라 구멍 어디갔지?…\"삼성 '궁극의 폴더블폰' 이렇게 생겼다\"",
        "삼성전자가 올해 여름 공개할 것으로 전망되는 폴더블(접는) 스마트폰 신제품으로 추정되는 기기 2종이 온라인상에서 유출됐다. 유출본대로 신제품이 출시된다면 ‘폴더블폰 대중화’를 목표로 삼은 삼성전자가 최신 기술을 대거 탑재한 ‘궁극의 폴더블폰’이 될 전망이다.  2일(현지시간) IT(정보통신) 매체 샘모바일은 삼성전자가 갤럭시Z폴드3, 갤럭시Z플립3 출시를 앞두고 주요 글로벌 거래선(통신사)에게 전달하기...",
        "https://www.hankyung.com/it/article/202105033256i"
    ],
    [
        "[게임별곡] 게임 '건담무쌍', 처음에는 로봇만화 팬들 실망 '원망'",
        "[眞ㆍガンダム 無https://www.amazon.co.jp/-/en/dp/B00EZF3US0]  오메가 포스(ω-Force)에서 출시한 수많은 무쌍 시리즈 중에서 사람들이 가장 충격적인 반응을 보인 것 중에 하나는 '건담무쌍'이다. 건담은 1979년 선라이즈의 거대로봇 애니메이션 프렌차이즈 프로젝트로 시작된 토미노 요시유키 감독의 '기동전사 건담'을 위시로 수많은 건담 시리즈들이 출시되어 있는데 기동전사 건담은 '퍼스트 건담'이라고도 불린다....",
        "https://www.hankyung.com/it/article/202105033186v"
    ],
    [
        "연말에 '모바일 운전면허증' 나온다…구축사업 본격 추진",
        "연내 시범운영 시작해 내년에 전국으로 확대  행안부·경찰청, 6일 구축사업자 모집 조달 공고  스마트폰에 내려받아 사용하는 '모바일 운전면허증'이 연말 도입된다.  행정안전부와 경찰청은 '모바일 운전면허증 구축 사업'을 이달 6일 발주한다고 3일 밝혔다.  모바일 신분증은 '디지털 정부혁신 추진계획'과 '디지털 뉴딜'의 하나로 정부가 추진 중인 사업이다.  올해 초 모바일 공무원증이 먼저 도입됐고 연말부터는 스마트폰에 모바일 운전면허증을 발급받...",
        "https://www.hankyung.com/it/article/202105033118Y"
    ],
    [
        "AI 알고리즘 개발능력 우수한 예비창업자와 중소·벤처기업 선발",
        "2021년 AI 온라인 경진대회…5월 17∼31일 참가팀 사전 접수  과학기술정보통신부는 3일 온라인상에서 인공지능(AI) 알고리즘 개발 능력을 겨루는 '2021년 AI 온라인 경진대회'를 연다고 밝혔다.  과기정통부는 이 대회로 알고리즘 개발 능력이 우수한 예비창업자와 중소·벤처기업 등을 선발해 AI 기술 기반 사업화를 지원한다.  이 사업은 참가팀의 문제 해결 및 알고리즘 개발 기술력을 검증하고 기술력이 검증된 참가팀의 아이디어 사업화 가능...",
        "https://www.hankyung.com/it/article/202105033117Y"
    ],
    [
        "'하늘 나는 무인잠수정' 등 5개 혁신도전 프로젝트 본격 추진",
        "자폐성장애 디지털치료제·대용량 DNA메모리·성층권드론·기초화공원료기술  과기부, 3~4년간 기술개발·검증 후 상용화 추진…2022년 예산반영 계획  하늘과 수중에서 모두 활동하며 해난사고에 대응하는 무인잠수정(AUV)과 초대용량 데이터 영구보존용 DNA 메모리, 자폐성 장애 디지털 치료제 등을 개발하는 도전적인 연구개발(R&D) 사업이 본격 추진된다.  과학기술정보통신부는 3일 고난도·임무형 R&D 사업인 '혁신도전프로젝트'의 2...",
        "https://www.hankyung.com/it/article/202105033116Y"
    ],
    [
        "어린이과학관 '온앤오프 프리미엄 회원제' 5월부터 시범운영",
        "국립어린이과학관은 초등학생 이하 어린이를 대상으로 기후변화, 바이러스, 우주, 인공지능(AI) 등 최신 과학 이슈 콘텐츠를 온·오프라인에서 정기 제공하는 '온앤오프 프리미엄 회원제'를 이달부터 선보인다고 3일 밝혔다.  회원에게는 어린이과학관 전문 분야별 키즈 사이언스 뉴스, 방콕! 과학실험, 어메이징 코스모스, 사고뭉치 코딩스쿨, 알·쓸·과·잡(알아두면 쓸데있는 미래과학 잡(job)학사전) 등 어린이와 학부모 눈높이에 맞춘 과학 콘텐츠가 정기...",
        "https://www.hankyung.com/it/article/202105033099Y"
    ],
    [
        "한국 주도 블록체인 관련 표준 2건, 국제표준으로 채택",
        "ITU 의장단 3석 추가 확보…한국 연구반 의장단 16석으로 확대  과학기술정보통신부 국립전파연구원은 '국제전기통신연합 전기통신표준화 부문(ITU-T) 정보보호 연구반(SG17)' 회의에서 한국 주도로 개발한 블록체인 관련 표준 2건을 사전 채택하고 의장단 3석을 추가 확보했다고 3일 밝혔다.  이번 회의에는 블록체인 기반 전자 지불 서비스 보안 위협 및 요구사항, 블록체인 기반 온라인 투표 시스템 보안위협 표준 등 두 건이 채택됐다.  표준안...",
        "https://www.hankyung.com/it/article/202105033087Y"
    ],
    [
        "'해외 웹툰경쟁' 네이버→日, 카카오→동남아…상대 텃밭 공략",
        "네이버와 카카오의 해외 웹툰 경쟁이 뜨거워지고 있다. 서로 상대 진영 텃밭으로 꼽히는 곳에 투자를 감행하면서다. 양사는 일본과 동남아에서 웹툰·웹소설 시장에 적극 투자해 글로벌 '이야기 시장' 패권을 주도하겠다는 구상이다.  일본 웹툰 시장 주도권 뺏긴 네이버 '절치부심'  3일 정보기술(IT) 업계에 따르면 박상진 네이버 최고재무책임자(CFO)는 최근 실적 발표 후 컨퍼런스콜에서 카카오와 경쟁 중인 일...",
        "https://www.hankyung.com/it/article/202105032618g"
    ],
    [
        "펄어비스, 채용연계형 인턴 모집…16일까지 접수",
        "펄어비스는 채용연계 인턴사원을 16일까지 모집한다고 3일 밝혔다.  분야는 애니메이션·캐릭터원화·캐릭터/배경모델링·웹 디자인 등 11개 부문으로, 대학교 졸업자 및 1년 이내 졸업 예정자면 지원할 수 있다.  서류 합격자는 직무에 따라 과제전형 및 면접을 거쳐 6월 말부터 8~12주간 인턴사원으로 근무한다.  우수 인턴 수료자는 정규 신입사원으로 입사할 기회도 얻는다.  김덕영 인사문화실장은 \"채용연계 인턴십은 취업 장벽이 높은 졸업자 및 재학...",
        "https://www.hankyung.com/it/article/202105032977Y"
    ],
    [
        "문화정보원 공공문서, 한컴 'HWPX'로 변환한다",
        "한글과컴퓨터는 한국문화정보원과 공공문화데이터 개방에 협력하기로 했다고 3일 밝혔다.  문화정보원이 운영·관리하는 각종 문화 예술 분야의 공공문서들을 한컴의 개방형 문서 형식 'HWPX' 형식으로 변환한다.  개방형 한글 문서 표준인 'HWPX'는 별도 처리 과정 없이 데이터 분류·추출이 가능한 기계판독형을 표방하고 있다.  문정원 홍희경 원장은 \"공공데이터의 개방과 민간 활용 확산을 위해 공공과 민간이 협력하는 좋은 사례가 될 것으로 기대한다\"...",
        "https://www.hankyung.com/it/article/202105032863Y"
    ]
]